{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "Q": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "U": 39,
      "V": 40,
      "W": 41,
      "X": 42,
      "Y": 43,
      "Z": 44,
      "_": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "¦": 72,
      "©": 73,
      "·": 74,
      "Ã": 75,
      "É": 76,
      "Ê": 77,
      "Ċ": 78,
      "Ġ": 79,
      "Į": 80,
      "Ļ": 81,
      "Ľ": 82,
      "ł": 83,
      "Ġt": 84,
      "he": 85,
      "Ġa": 86,
      "Ġi": 87,
      "Ġw": 88,
      "Ġs": 89,
      "Ġthe": 90,
      "ou": 91,
      "re": 92,
      "Ġo": 93,
      "ha": 94,
      "in": 95,
      "Ġb": 96,
      "Ġm": 97,
      "Ġy": 98,
      "Ġc": 99,
      "Ġd": 100,
      "er": 101,
      "nd": 102,
      "Ġyou": 103,
      "Ġf": 104,
      "on": 105,
      "Ġg": 106,
      "Ġp": 107,
      "ll": 108,
      "ing": 109,
      "Ġl": 110,
      "Ġto": 111,
      "an": 112,
      "Ġn": 113,
      "hat": 114,
      "or": 115,
      "es": 116,
      "ed": 117,
      "en": 118,
      "Ġand": 119,
      "is": 120,
      "Ġhe": 121,
      "it": 122,
      "Ġin": 123,
      "Ġit": 124,
      "ar": 125,
      "Ġof": 126,
      "as": 127,
      "Ġh": 128,
      "om": 129,
      "at": 130,
      "'s": 131,
      "ow": 132,
      "Ġha": 133,
      "Ġthat": 134,
      "Ġth": 135,
      "ot": 136,
      "ve": 137,
      "et": 138,
      "ay": 139,
      "Ġon": 140,
      "le": 141,
      "Ġwe": 142,
      "ic": 143,
      "us": 144,
      "Ġis": 145,
      "Ġbe": 146,
      "Ġe": 147,
      "id": 148,
      "gh": 149,
      "Ġr": 150,
      "ld": 151,
      "ut": 152,
      "al": 153,
      "Ġdo": 154,
      "Ġu": 155,
      "Ġk": 156,
      "oo": 157,
      "Ġwas": 158,
      "'t": 159,
      "Ġre": 160,
      "Ġst": 161,
      "Ġfor": 162,
      "ke": 163,
      "ver": 164,
      "Ġwhat": 165,
      "ght": 166,
      "ac": 167,
      "ad": 168,
      "Ġj": 169,
      "im": 170,
      "ir": 171,
      "se": 172,
      "Ġme": 173,
      "ion": 174,
      "am": 175,
      "ent": 176,
      "ly": 177,
      "Ġan": 178,
      "Ġgo": 179,
      "Ġwh": 180,
      "out": 181,
      "st": 182,
      "ight": 183,
      "ea": 184,
      "Ġthis": 185,
      "ith": 186,
      "Ġse": 187,
      "Ġno": 188,
      "ome": 189,
      "Ġwith": 190,
      "Ġli": 191,
      "Ġnot": 192,
      "Ġas": 193,
      "her": 194,
      "Ġhave": 195,
      "Ġthere": 196,
      "all": 197,
      "Ġare": 198,
      "ur": 199,
      "Ġshe": 200,
      "ch": 201,
      "Ġkn": 202,
      "ould": 203,
      "Ġthey": 204,
      "Ġcan": 205,
      "ill": 206,
      "Ġat": 207,
      "Ġso": 208,
      "Ġdon": 209,
      "ro": 210,
      "ter": 211,
      "Ġwhe": 212,
      "Ġyour": 213,
      "ce": 214,
      "Ġbut": 215,
      "Ġone": 216,
      "ie": 217,
      "Ġfr": 218,
      "ust": 219,
      "Ġknow": 220,
      "xx": 221,
      "Ġne": 222,
      "ant": 223,
      "Ġmy": 224,
      "eah": 225,
      "ct": 226,
      "Ġoh": 227,
      "Ġall": 228,
      "il": 229,
      "Ġde": 230,
      "un": 231,
      "ook": 232,
      "op": 233,
      "Ġ1": 234,
      "Ġmo": 235,
      "Ġhis": 236,
      "Ġsa": 237,
      "Ġlike": 238,
      "ĠI": 239,
      "ain": 240,
      "Ġher": 241,
      "Ġsh": 242,
      "Ġyeah": 243,
      "Ġup": 244,
      "um": 245,
      "Ġal": 246,
      "Ġget": 247,
      "Ġtr": 248,
      "Ġdid": 249,
      "and": 250,
      "our": 251,
      "Ġab": 252,
      "ge": 253,
      "ink": 254,
      "pp": 255,
      "ood": 256,
      "'re": 257,
      "Ġor": 258,
      "Ġhere": 259,
      "ake": 260,
      "Ġsee": 261,
      "Ġpl": 262,
      "ab": 263,
      "ol": 264,
      "th": 265,
      "Ġsu": 266,
      "Ġout": 267,
      "ig": 268,
      "Ġhad": 269,
      "Ġjust": 270,
      "ul": 271,
      "ck": 272,
      "art": 273,
      "han": 274,
      "Ġhim": 275,
      "..": 276,
      "'m": 277,
      "very": 278,
      "ack": 279,
      "ell": 280,
      "Ġfrom": 281,
      "Ġlook": 282,
      "Ġif": 283,
      "ess": 284,
      "Ġ2": 285,
      "na": 286,
      "Ġby": 287,
      "Ġsome": 288,
      "qu": 289,
      "Ġcom": 290,
      "est": 291,
      "ation": 292,
      "Ġv": 293,
      "red": 294,
      "Ġgot": 295,
      "Ġnow": 296,
      "Ġwho": 297,
      "Ġthink": 298,
      "ers": 299,
      "Ġwant": 300,
      "Ġright": 301,
      "Ġsp": 302,
      "Ġwor": 303,
      "Ġwere": 304,
      "Ġwell": 305,
      "ame": 306,
      "Ġus": 307,
      "ist": 308,
      "ind": 309,
      "one": 310,
      "Ġabout": 311,
      "nt": 312,
      "Ġch": 313,
      "ive": 314,
      "Ġthem": 315,
      "itt": 316,
      "ally": 317,
      "os": 318,
      "res": 319,
      "'ll": 320,
      "ap": 321,
      "Ġwhen": 322,
      "Ġwould": 323,
      "Ġthen": 324,
      "Ġsaid": 325,
      "el": 326,
      "ong": 327,
      "ry": 328,
      "Ġbo": 329,
      "Ġbr": 330,
      "ound": 331,
      "ast": 332,
      "fe": 333,
      "ard": 334,
      "Ġok": 335,
      "Ġwill": 336,
      "Ġgood": 337,
      "Ġany": 338,
      "Ġxx": 339,
      "Ġxxx": 340,
      "ate": 341,
      "Ġhow": 342,
      "Ġex": 343,
      "Ġcon": 344,
      "Ġwhere": 345,
      "ri": 346,
      "Ġcome": 347,
      "Ġman": 348,
      "own": 349,
      "Ġsay": 350,
      "Ġtw": 351,
      "Ġyes": 352,
      "Ġokay": 353,
      "Ġlo": 354,
      "ak": 355,
      "Ġpro": 356,
      "em": 357,
      "Ġtim": 358,
      "ber": 359,
      "ven": 360,
      "Ġer": 361,
      "ort": 362,
      "use": 363,
      "Ġam": 364,
      "Ġlet": 365,
      "Ġ20": 366,
      "ep": 367,
      "ies": 368,
      "ag": 369,
      "Ġput": 370,
      "ice": 371,
      "ick": 372,
      "if": 373,
      "Ġ19": 374,
      "Ġgr": 375,
      "Ġar": 376,
      "ich": 377,
      "ine": 378,
      "Ġag": 379,
      "ca": 380,
      "Ġgoing": 381,
      "hing": 382,
      "Ġle": 383,
      "Ġcl": 384,
      "ough": 385,
      "Ġthan": 386,
      "Ġ'": 387,
      "Ġpe": 388,
      "ittle": 389,
      "'ve": 390,
      "Ġlittle": 391,
      "ther": 392,
      "Ġhas": 393,
      "Ġfe": 394,
      "ore": 395,
      "Ġtime": 396,
      "ous": 397,
      "Ġmore": 398,
      "ide": 399,
      "dy": 400,
      "Ġvery": 401,
      "Ġcould": 402,
      "Ġro": 403,
      "Ġco": 404,
      "other": 405,
      "Ġdown": 406,
      "Ġback": 407,
      "Ġint": 408,
      "Ġun": 409,
      "Ġtwo": 410,
      "way": 411,
      "Ġqu": 412,
      "Ġaf": 413,
      "Ġbeen": 414,
      "ity": 415,
      "Ġtoo": 416,
      "cause": 417,
      "Ġplay": 418,
      "Ġoff": 419,
      "Ġwhich": 420,
      "ose": 421,
      "Ġuh": 422,
      "ree": 423,
      "Ġover": 424,
      "Ġthing": 425,
      "Ġbl": 426,
      "ite": 427,
      "Ġother": 428,
      "lf": 429,
      "ip": 430,
      "Ġwhy": 431,
      "ra": 432,
      "Ġen": 433,
      "ace": 434,
      "ment": 435,
      "Ġgon": 436,
      "Ġdoes": 437,
      "Ġgonna": 438,
      "ish": 439,
      "are": 440,
      "my": 441,
      "ild": 442,
      "ud": 443,
      "Ġtake": 444,
      "ear": 445,
      "Ġcha": 446,
      "Ġtheir": 447,
      "Ġmake": 448,
      "ian": 449,
      "omet": 450,
      "Ġpr": 451,
      "ĠY": 452,
      "orn": 453,
      "Ġtell": 454,
      "ople": 455,
      "ft": 456,
      "Ġmay": 457,
      "Ġpeople": 458,
      "reat": 459,
      "ase": 460,
      "Ġsomet": 461,
      "ure": 462,
      "ought": 463,
      "nder": 464,
      "ia": 465,
      "Ġsha": 466,
      "Ġpo": 467,
      "alk": 468,
      "Ġcar": 469,
      "Ġmar": 470,
      "Ġjo": 471,
      "Ġte": 472,
      "Ġfir": 473,
      "Ġway": 474,
      "age": 475,
      "Ġbecause": 476,
      "Ġwork": 477,
      "Ġagain": 478,
      "Ġafter": 479,
      "iss": 480,
      "ty": 481,
      "ue": 482,
      "uck": 483,
      "Ġneed": 484,
      "ire": 485,
      "Ġevery": 486,
      "Ġfirst": 487,
      "Ġmean": 488,
      "iv": 489,
      "Ġgu": 490,
      "ount": 491,
      "Ġcall": 492,
      "ĠT": 493,
      "Ġfl": 494,
      "Ġour": 495,
      "ary": 496,
      "ĠW": 497,
      "ble": 498,
      "mp": 499,
      "urn": 500,
      "ect": 501,
      "uh": 502,
      "Ġthese": 503,
      "Ġpart": 504,
      "Ġbet": 505,
      "ass": 506,
      "Ġreally": 507,
      "Ġday": 508,
      "Ġsc": 509,
      "Ġinto": 510,
      "Ġshould": 511,
      "ade": 512,
      "Ġad": 513,
      "hed": 514,
      "Ġmu": 515,
      "ater": 516,
      "Ġnew": 517,
      "ys": 518,
      "Ġpre": 519,
      "act": 520,
      "Ġonly": 521,
      "ĠA": 522,
      "Ġfo": 523,
      "Ġdidn": 524,
      "ied": 525,
      "so": 526,
      "Ġmom": 527,
      "Ġwan": 528,
      "av": 529,
      "Ġyear": 530,
      "ren": 531,
      "wn": 532,
      "pl": 533,
      "Ġmuch": 534,
      "day": 535,
      "ather": 536,
      "Ġsomething": 537,
      "ord": 538,
      "self": 539,
      "Ġhapp": 540,
      "Ġwr": 541,
      "we": 542,
      "thing": 543,
      "Ġac": 544,
      "bo": 545,
      "ress": 546,
      "pt": 547,
      "Ġbu": 548,
      "Ġthr": 549,
      "ady": 550,
      "Ġwanna": 551,
      "Ġdad": 552,
      "Ġbig": 553,
      "Ġdis": 554,
      "ile": 555,
      "Ġum": 556,
      "Ġper": 557,
      "Ġthank": 558,
      "Ġhel": 559,
      "ving": 560,
      "fore": 561,
      "ff": 562,
      "ang": 563,
      "ach": 564,
      "Ġact": 565,
      "Ġmr": 566,
      "Ġho": 567,
      "per": 568,
      "ved": 569,
      "Ġple": 570,
      "ool": 571,
      "Ġbab": 572,
      "Ġgir": 573,
      "Ġdr": 574,
      "be": 575,
      "ting": 576,
      "ouse": 577,
      "co": 578,
      "Ġsm": 579,
      "Ġthose": 580,
      "Ġrem": 581,
      "Ġthree": 582,
      "Ġcr": 583,
      "'d": 584,
      "Ġla": 585,
      "Ġnever": 586,
      "Ġhand": 587,
      "Ġlong": 588,
      "Ġdoing": 589,
      "Ġmade": 590,
      "iz": 591,
      "ance": 592,
      "te": 593,
      "Ġgirl": 594,
      "Ġke": 595,
      "Ġbefore": 596,
      "Ġalso": 597,
      "Ġunder": 598,
      "cl": 599,
      "ĠM": 600,
      "Ġhar": 601,
      "Ġgive": 602,
      "Ġtalk": 603,
      "ory": 604,
      "ci": 605,
      "ĠS": 606,
      "ict": 607,
      "ated": 608,
      "Ġask": 609,
      "Ġ201": 610,
      "Ġeven": 611,
      "able": 612,
      "ub": 613,
      "Ġold": 614,
      "ions": 615,
      "Ġlove": 616,
      "Ġwa": 617,
      "man": 618,
      "Ġhome": 619,
      "Ġah": 620,
      "Ġwent": 621,
      "atch": 622,
      "Ġlea": 623,
      "ens": 624,
      "Ġcount": 625,
      "ull": 626,
      "Ġthings": 627,
      "int": 628,
      "Ġchild": 629,
      "Ġhelp": 630,
      "Ġche": 631,
      "Ġaway": 632,
      "Ġits": 633,
      "Ġapp": 634,
      "Ġcomm": 635,
      "Ġgreat": 636,
      "ix": 637,
      "Ġel": 638,
      "Ġmin": 639,
      "Ġhi": 640,
      "Ġbit": 641,
      "Ġthought": 642,
      "ĠO": 643,
      "Ġtry": 644,
      "les": 645,
      "Ġ.": 646,
      "Ġfind": 647,
      "Ġmum": 648,
      "Ġhouse": 649,
      "Ġind": 650,
      "Ġser": 651,
      "ise": 652,
      "Ġcomp": 653,
      "Ġanother": 654,
      "ps": 655,
      "Ġmust": 656,
      "Ġeat": 657,
      "Ġbaby": 658,
      "Ġdone": 659,
      "Ġboy": 660,
      "ath": 661,
      "Ġhey": 662,
      "Ġmany": 663,
      "ful": 664,
      "Ġshow": 665,
      "Ġplease": 666,
      "Ġwon": 667,
      "ons": 668,
      "Ġturn": 669,
      "Ġcont": 670,
      "Ġlast": 671,
      "get": 672,
      "ence": 673,
      "Ġname": 674,
      "Ġmiss": 675,
      "Ġlot": 676,
      "ors": 677,
      "ward": 678,
      "Ġbel": 679,
      "Ġchan": 680,
      "ug": 681,
      "ves": 682,
      "Ġsl": 683,
      "ĠN": 684,
      "ww": 685,
      "Ġstill": 686,
      "Ġcame": 687,
      "Ġsure": 688,
      "Ġstart": 689,
      "Ġma": 690,
      "ling": 691,
      "ious": 692,
      "Ġsch": 693,
      "Ġnight": 694,
      "Ġbook": 695,
      "ave": 696,
      "hm": 697,
      "Ġthrough": 698,
      "Ġmon": 699,
      "Ġcare": 700,
      "Ġres": 701,
      "Ġmost": 702,
      "iend": 703,
      "Ġstr": 704,
      "ĠC": 705,
      "ock": 706,
      "Ġkind": 707,
      "Ġpol": 708,
      "Ġerm": 709,
      "Ġele": 710,
      "00": 711,
      "Ġkeep": 712,
      "ily": 713,
      "ans": 714,
      "Ġfour": 715,
      "body": 716,
      "Ġear": 717,
      "ne": 718,
      "ms": 719,
      "unn": 720,
      "Ġisn": 721,
      "oney": 722,
      "Ġop": 723,
      "Ġmight": 724,
      "Ġhead": 725,
      "Ġbot": 726,
      "ĠYeah": 727,
      "Ġwait": 728,
      "Ġsit": 729,
      "Ġdif": 730,
      "Ġph": 731,
      "Ġbetter": 732,
      "ark": 733,
      "ign": 734,
      "Ġnice": 735,
      "Ġfound": 736,
      "land": 737,
      "Ġfeel": 738,
      "air": 739,
      "tain": 740,
      "ng": 741,
      "ually": 742,
      "ah": 743,
      "up": 744,
      "aking": 745,
      "als": 746,
      "Ġrep": 747,
      "Ġstop": 748,
      "Ġcalled": 749,
      "Ġused": 750,
      "Ġsw": 751,
      "ates": 752,
      "ail": 753,
      "Ġcour": 754,
      "Ġlife": 755,
      "xt": 756,
      "ember": 757,
      "Ġwar": 758,
      "Ġanything": 759,
      "Ġchar": 760,
      "iver": 761,
      "Ġsor": 762,
      "Ġcol": 763,
      "Ġyears": 764,
      "ened": 765,
      "Ġfriend": 766,
      "Ġfin": 767,
      "Ġshall": 768,
      "Ġsuch": 769,
      "Ġpres": 770,
      "hes": 771,
      "Ġown": 772,
      "Ġdaddy": 773,
      "side": 774,
      "Ġgl": 775,
      "Ġ3": 776,
      "Ġimp": 777,
      "Ġschool": 778,
      "og": 779,
      "Ġmother": 780,
      "Ġmummy": 781,
      "uc": 782,
      "Ġspe": 783,
      "Ġbeing": 784,
      "orm": 785,
      "rent": 786,
      "Ġmat": 787,
      "ĠE": 788,
      "Ġsupp": 789,
      "Ġdes": 790,
      "ult": 791,
      "Ġwater": 792,
      "Ġbre": 793,
      "ways": 794,
      "ical": 795,
      "Ġend": 796,
      "Ġsorry": 797,
      "Ġcle": 798,
      "oss": 799,
      "gg": 800,
      "Ġdoesn": 801,
      "Ġsame": 802,
      "Ġed": 803,
      "au": 804,
      "ited": 805,
      "br": 806,
      "eric": 807,
      "Ġplace": 808,
      "ince": 809,
      "Ġ200": 810,
      "mo": 811,
      "ĠB": 812,
      "ute": 813,
      "Ġfar": 814,
      "ek": 815,
      "Ġtoday": 816,
      "rest": 817,
      "Ġaround": 818,
      "ank": 819,
      "pe": 820,
      "Ġelse": 821,
      "Ġfather": 822,
      "Ġmhm": 823,
      "ings": 824,
      "ta": 825,
      "Ġhm": 826,
      "der": 827,
      "anc": 828,
      "Ġtold": 829,
      "Ġalways": 830,
      "Ġnext": 831,
      "sh": 832,
      "Ġtom": 833,
      "mer": 834,
      "ope": 835,
      "mber": 836,
      "Ġwhile": 837,
      "Ġhuh": 838,
      "Ġhell": 839,
      "Ġworld": 840,
      "Ġborn": 841,
      "Ġbus": 842,
      "und": 843,
      "Ġcap": 844,
      "ib": 845,
      "Ġset": 846,
      "inn": 847,
      "Ġdiffe": 848,
      "Ġmaybe": 849,
      "Ġdist": 850,
      "hn": 851,
      "Ġid": 852,
      "Ġfam": 853,
      "Ġacc": 854,
      "Ġread": 855,
      "Ġste": 856,
      "Ġey": 857,
      "Ġfive": 858,
      "Ġmoney": 859,
      "Ġameric": 860,
      "Ġ202": 861,
      "here": 862,
      "ple": 863,
      "ried": 864,
      "ph": 865,
      "Ġlist": 866,
      "Ġnothing": 867,
      "Ġeng": 868,
      "Ġair": 869,
      "ds": 870,
      "Ġwom": 871,
      "Ġfoot": 872,
      "Ġrec": 873,
      "Ġuse": 874,
      "ition": 875,
      "ĠAnd": 876,
      "Ġstay": 877,
      "med": 878,
      "ĠH": 879,
      "Ġgone": 880,
      "Ġleft": 881,
      "Ġbec": 882,
      "Ġpers": 883,
      "io": 884,
      "Ġred": 885,
      "Ġreg": 886,
      "Ġhard": 887,
      "Ġatt": 888,
      "Ġnum": 889,
      "Ġbest": 890,
      "Ġmm": 891,
      "Ġopen": 892,
      "Ġgre": 893,
      "right": 894,
      "ton": 895,
      "Ġ18": 896,
      "Ġz": 897,
      "Ġmommy": 898,
      "Ġdear": 899,
      "Ġunt": 900,
      "ations": 901,
      "Ġreal": 902,
      "Ġhear": 903,
      "Ġbed": 904,
      "Ġever": 905,
      "Ġquite": 906,
      "Ġwatch": 907,
      "Ġmus": 908,
      "outh": 909,
      "Ġgoes": 910,
      "Ġcoming": 911,
      "Ġim": 912,
      "Ġenough": 913,
      "ever": 914,
      "ction": 915,
      "leep": 916,
      "ĠOh": 917,
      "Ġremember": 918,
      "ident": 919,
      "uary": 920,
      "aught": 921,
      "row": 922,
      "Ġgod": 923,
      "Ġter": 924,
      "ane": 925,
      "ss": 926,
      "Ġsix": 927,
      "Ġsing": 928,
      "led": 929,
      "Ġhur": 930,
      "ness": 931,
      "Ġsur": 932,
      "Ġcourse": 933,
      "Ġbro": 934,
      "Ġmil": 935,
      "Ġsaw": 936,
      "oh": 937,
      "Ġhold": 938,
      "ream": 939,
      "Ġknown": 940,
      "vent": 941,
      "Ġroom": 942,
      "Ġbelie": 943,
      "Ġleave": 944,
      "Ġstand": 945,
      "tern": 946,
      "ger": 947,
      "oun": 948,
      "pect": 949,
      "Ġcity": 950,
      "by": 951,
      "Ġgen": 952,
      "Ġnor": 953,
      "fta": 954,
      "Ġlight": 955,
      "Ġbeg": 956,
      "ial": 957,
      "ational": 958,
      "vel": 959,
      "Ġtook": 960,
      "Ġhafta": 961,
      "Ġthough": 962,
      "Ġuntil": 963,
      "ished": 964,
      "ars": 965,
      "Ġkill": 966,
      "Ġsir": 967,
      "eak": 968,
      "ew": 969,
      "Ġasked": 970,
      "pr": 971,
      "Ġmen": 972,
      "Ġyet": 973,
      "Ġrel": 974,
      "akes": 975,
      "Ġbir": 976,
      "Ġca": 977,
      "ump": 978,
      "Ġob": 979,
      "Ġmorn": 980,
      "Ġyoung": 981,
      "Ġlar": 982,
      "uff": 983,
      "ister": 984,
      "az": 985,
      "ames": 986,
      "Ġdifferent": 987,
      "Ġjohn": 988,
      "ork": 989,
      "Ġ199": 990,
      "Ġwo": 991,
      "ung": 992,
      "ces": 993,
      "Ġ,": 994,
      "Ġwalk": 995,
      "gether": 996,
      "Ġbad": 997,
      "ason": 998,
      "Ġsays": 999,
      "Ġpop": 1000,
      "Ġseen": 1001,
      "Ġball": 1002,
      "cond": 1003,
      "Ġuhh": 1004,
      "Ġmorning": 1005,
      "Ġgetting": 1006,
      "cess": 1007,
      "ins": 1008,
      "Ġmind": 1009,
      "Ġeverything": 1010,
      "Ġface": 1011,
      "Ġdar": 1012,
      "Ġboth": 1013,
      "Ġalright": 1014,
      "Ġgrand": 1015,
      "Ġpoint": 1016,
      "Ġmag": 1017,
      "Ġinte": 1018,
      "me": 1019,
      "Ġlater": 1020,
      "Ġpret": 1021,
      "ĠD": 1022,
      "vie": 1023,
      "ower": 1024,
      "ush": 1025,
      "ased": 1026,
      "Ġuhhuh": 1027,
      "Ġpass": 1028,
      "Ġbar": 1029,
      "ash": 1030,
      "Ġ5": 1031,
      "ĠThe": 1032,
      "ows": 1033,
      "Ġchildren": 1034,
      "Ġonce": 1035,
      "Ġret": 1036,
      "Ġround": 1037,
      "Ġsecond": 1038,
      "Ġ4": 1039,
      "Ġstate": 1040,
      "fect": 1041,
      "Ġfell": 1042,
      "Ġhigh": 1043,
      "Ġdoor": 1044,
      "Ġperson": 1045,
      "ier": 1046,
      "Ġsleep": 1047,
      "ĠNo": 1048,
      "Ġcent": 1049,
      "Ġsince": 1050,
      "Ġsho": 1051,
      "Ġlooking": 1052,
      "Ġmove": 1053,
      "ible": 1054,
      "ably": 1055,
      "ts": 1056,
      "Ġmam": 1057,
      "uring": 1058,
      "Ġfall": 1059,
      "Ġtogether": 1060,
      "ĠR": 1061,
      "lly": 1062,
      "Ġwind": 1063,
      "Ġfew": 1064,
      "Ġhello": 1065,
      "Ġrun": 1066,
      "Ġactually": 1067,
      "ired": 1068,
      "Ġanim": 1069,
      "Ġamerican": 1070,
      "aw": 1071,
      "Ġready": 1072,
      "Ġpretty": 1073,
      "Ġinst": 1074,
      "tle": 1075,
      "Ġnear": 1076,
      "Ġent": 1077,
      "Ġmrs": 1078,
      "ters": 1079,
      "gr": 1080,
      "raw": 1081,
      "ĠWell": 1082,
      "Ġdied": 1083,
      "une": 1084,
      "ures": 1085,
      "Ġrest": 1086,
      "Ġpie": 1087,
      "Ġsmall": 1088,
      "cha": 1089,
      "Ġside": 1090,
      "Ġsk": 1091,
      "Ġeach": 1092,
      "ween": 1093,
      "Ġhaving": 1094,
      "Ġsn": 1095,
      "Ġchr": 1096,
      "ctor": 1097,
      "ote": 1098,
      "Ġsort": 1099,
      "Ġbetween": 1100,
      "ĠIt": 1101,
      "Ġwithout": 1102,
      "Ġpap": 1103,
      "Ġweek": 1104,
      "Ġlive": 1105,
      "Ġcons": 1106,
      "ten": 1107,
      "Ġpick": 1108,
      "Ġtown": 1109,
      "ular": 1110,
      "Ġdec": 1111,
      "Ġsy": 1112,
      "Ġbring": 1113,
      "Ġhappened": 1114,
      "ĠEr": 1115,
      "Ġeyes": 1116,
      "Ġwanted": 1117,
      "lic": 1118,
      "Ġnumber": 1119,
      "its": 1120,
      "Ġfamily": 1121,
      "amp": 1122,
      "Ġheart": 1123,
      "oy": 1124,
      "Ġmet": 1125,
      "ma": 1126,
      "Ġeight": 1127,
      "enn": 1128,
      "Ġhalf": 1129,
      "Ġeas": 1130,
      "Ġpa": 1131,
      "Ġhaven": 1132,
      "stand": 1133,
      "Ġdog": 1134,
      "Ġmeet": 1135,
      "llow": 1136,
      "ĠP": 1137,
      "Ġstates": 1138,
      "Ġpay": 1139,
      "Ġcur": 1140,
      "ision": 1141,
      "www": 1142,
      "ross": 1143,
      "Ġunited": 1144,
      "Ġdire": 1145,
      "Ġpar": 1146,
      "Ġkid": 1147,
      "Ġpat": 1148,
      "ange": 1149,
      "Ġdep": 1150,
      "ime": 1151,
      "mb": 1152,
      "Ġbelieve": 1153,
      "Ġtop": 1154,
      "ets": 1155,
      "unny": 1156,
      "ject": 1157,
      "Ġaw": 1158,
      "Ġhot": 1159,
      "Ġteam": 1160,
      "Ġheard": 1161,
      "de": 1162,
      "Ġcut": 1163,
      "Ġsub": 1164,
      "ged": 1165,
      "ann": 1166,
      "Ġgame": 1167,
      "Ġsoon": 1168,
      "ret": 1169,
      "ont": 1170,
      "Ġfire": 1171,
      "cial": 1172,
      "Ġprob": 1173,
      "Ġcounty": 1174,
      "ertain": 1175,
      "Ġmaking": 1176,
      "Ġju": 1177,
      "clud": 1178,
      "cept": 1179,
      "Ġthir": 1180,
      "Ġans": 1181,
      "Ġhat": 1182,
      "Ġexc": 1183,
      "Ġspeak": 1184,
      "ines": 1185,
      "Ġfood": 1186,
      "Ġbreak": 1187,
      "form": 1188,
      "ĠG": 1189,
      "ĠYes": 1190,
      "Ġinterest": 1191,
      "Ġduring": 1192,
      "Ġagainst": 1193,
      "Ġvo": 1194,
      "osed": 1195,
      "Ġhands": 1196,
      "less": 1197,
      "Ġtrain": 1198,
      "Ġson": 1199,
      "Ġjob": 1200,
      "most": 1201,
      "Ġcat": 1202,
      "Ġdays": 1203,
      "Ġinv": 1204,
      "Ġass": 1205,
      "Ġblue": 1206,
      "ball": 1207,
      "iness": 1208,
      "Ġadd": 1209,
      "ĠMm": 1210,
      "Ġben": 1211,
      "Ġhor": 1212,
      "key": 1213,
      "Ġdarling": 1214,
      "ating": 1215,
      "ipp": 1216,
      "ee": 1217,
      "vern": 1218,
      "Ġ198": 1219,
      "Ġbrother": 1220,
      "Ġswe": 1221,
      "Ġspo": 1222,
      "Ġboys": 1223,
      "Ġunderstand": 1224,
      "Ġcoll": 1225,
      "imes": 1226,
      "Ġfact": 1227,
      "Ġstory": 1228,
      "iet": 1229,
      "hen": 1230,
      "Ġwasn": 1231,
      "ither": 1232,
      "Ġ6": 1233,
      "Ġupon": 1234,
      "Ġtrying": 1235,
      "Ġguess": 1236,
      "Ġfollow": 1237,
      "Ġmusic": 1238,
      "Ġmatter": 1239,
      "Ġblack": 1240,
      "Ġger": 1241,
      "Ġposs": 1242,
      "Ġlisten": 1243,
      "Ġprobably": 1244,
      "Ġtalking": 1245,
      "cle": 1246,
      "Ġlady": 1247,
      "Ġknew": 1248,
      "Ġsim": 1249,
      "Ġhour": 1250,
      "ĠYou": 1251,
      "Ġsound": 1252,
      "Ġquest": 1253,
      "Ġbox": 1254,
      "Ġten": 1255,
      "ents": 1256,
      "ho": 1257,
      "Ġsqu": 1258,
      "Ġinc": 1259,
      "Ġbuild": 1260,
      "ual": 1261,
      "Ġwhole": 1262,
      "Ġnat": 1263,
      "Ġstuff": 1264,
      "Ġking": 1265,
      "Ġdrink": 1266,
      "Ġsaying": 1267,
      "Ġgener": 1268,
      "Ġland": 1269,
      "hy": 1270,
      "Ġgreen": 1271,
      "Ġwonder": 1272,
      "enty": 1273,
      "uth": 1274,
      "Ġwoman": 1275,
      "Ġchair": 1276,
      "ced": 1277,
      "Ġparty": 1278,
      "aut": 1279,
      "ready": 1280,
      "Ġfine": 1281,
      "ics": 1282,
      "Ġ..": 1283,
      "Ġgave": 1284,
      "Ġalready": 1285,
      "Ġcompan": 1286,
      "Ġhappy": 1287,
      "Ġwhite": 1288,
      "Ġchrist": 1289,
      "Ġcomes": 1290,
      "Ġpoor": 1291,
      "Ġwrong": 1292,
      "Ġhope": 1293,
      "Ġinclud": 1294,
      "Ġhimself": 1295,
      "uss": 1296,
      "Ġproble": 1297,
      "ife": 1298,
      "ield": 1299,
      "rew": 1300,
      "Ġfull": 1301,
      "ief": 1302,
      "Ġriver": 1303,
      "Ġnorth": 1304,
      "Ġalmost": 1305,
      "Ġalong": 1306,
      "sel": 1307,
      "ĠThat": 1308,
      "Ġplayed": 1309,
      "Ġgovern": 1310,
      "Ġgi": 1311,
      "Ġton": 1312,
      "Ġwouldn": 1313,
      "ised": 1314,
      "Ġ8": 1315,
      "ster": 1316,
      "Ġprov": 1317,
      "Ġsec": 1318,
      "Ġ197": 1319,
      "ĠSo": 1320,
      "Ġgotta": 1321,
      "Ġfun": 1322,
      "Ġlooks": 1323,
      "orrow": 1324,
      "Ġpict": 1325,
      "Ġda": 1326,
      "Ġhair": 1327,
      "unt": 1328,
      "uct": 1329,
      "ina": 1330,
      "Ġtimes": 1331,
      "Ġdeath": 1332,
      "Ġstarted": 1333,
      "Ġconf": 1334,
      "wards": 1335,
      "Ġplaying": 1336,
      "Ġmed": 1337,
      "Ġmine": 1338,
      "ities": 1339,
      "Ġge": 1340,
      "Ġsometimes": 1341,
      "Ġmonth": 1342,
      "Ġsign": 1343,
      "no": 1344,
      "tend": 1345,
      "Ġclose": 1346,
      "Ġaren": 1347,
      "ants": 1348,
      "ks": 1349,
      "oup": 1350,
      "Ġjap": 1351,
      "Ġ7": 1352,
      "Ġminute": 1353,
      "Ġmic": 1354,
      "ric": 1355,
      "Ġinter": 1356,
      "Ġform": 1357,
      "cc": 1358,
      "Ġcal": 1359,
      "Ġyourself": 1360,
      "where": 1361,
      "Ġnational": 1362,
      "rict": 1363,
      "ouch": 1364,
      "Ġcountry": 1365,
      "Ġones": 1366,
      "Ġword": 1367,
      "kes": 1368,
      "Ġpur": 1369,
      "Ġfro": 1370,
      "ike": 1371,
      "Ġbeaut": 1372,
      "vers": 1373,
      "Ġdel": 1374,
      "Ġexp": 1375,
      "Ġmovie": 1376,
      "ital": 1377,
      "Ġleg": 1378,
      "ete": 1379,
      "Ġprod": 1380,
      "Ġref": 1381,
      "Ġmeans": 1382,
      "Ġidea": 1383,
      "Ġlost": 1384,
      "den": 1385,
      "Ġra": 1386,
      "Ġage": 1387,
      "Ġcertain": 1388,
      "Ġmoment": 1389,
      "Ġguy": 1390,
      "ese": 1391,
      "aken": 1392,
      "Ġtele": 1393,
      "Ġty": 1394,
      "Ġill": 1395,
      "Ġhist": 1396,
      "Ġes": 1397,
      "Ġdat": 1398,
      "Ġlooked": 1399,
      "ient": 1400,
      "Ġsat": 1401,
      "Ġdou": 1402,
      "Ġbye": 1403,
      "Ġmad": 1404,
      "Ġcolor": 1405,
      "Ġarea": 1406,
      "ined": 1407,
      "Ġev": 1408,
      "Ġsent": 1409,
      "ĠWhat": 1410,
      "eter": 1411,
      "Ġlead": 1412,
      "Ġbecame": 1413,
      "ched": 1414,
      "ik": 1415,
      "Ġbat": 1416,
      "Ġcup": 1417,
      "Ġem": 1418,
      "Ġguys": 1419,
      "Ġsomeone": 1420,
      "Ġfuck": 1421,
      "Ġpain": 1422,
      "Ġquick": 1423,
      "haps": 1424,
      "Ġbur": 1425,
      "omb": 1426,
      "Ġshort": 1427,
      "Ġsong": 1428,
      "Ġmain": 1429,
      "the": 1430,
      "undred": 1431,
      "Ġdraw": 1432,
      "Ġrather": 1433,
      "olog": 1434,
      "Ġfriends": 1435,
      "ize": 1436,
      "aster": 1437,
      "Ġ196": 1438,
      "Ġmyself": 1439,
      "Ġdro": 1440,
      "ĠL": 1441,
      "Ġpull": 1442,
      "cil": 1443,
      "Ġmark": 1444,
      "Ġgirls": 1445,
      "Ġhundred": 1446,
      "Ġcompl": 1447,
      "bruary": 1448,
      "Ġpri": 1449,
      "Ġpub": 1450,
      "arn": 1451,
      "Ġreturn": 1452,
      "Ġfight": 1453,
      "Ġserv": 1454,
      "Ġpresent": 1455,
      "wer": 1456,
      "Ġhum": 1457,
      "Ġhappen": 1458,
      "ives": 1459,
      "Ġ9": 1460,
      "ense": 1461,
      "Ġemp": 1462,
      "Ġbear": 1463,
      "Ġlaw": 1464,
      "inner": 1465,
      "ments": 1466,
      "Ġseven": 1467,
      "Ġexpl": 1468,
      "Ġbusiness": 1469,
      "Ġwrite": 1470,
      "Ġfunny": 1471,
      "Ġdead": 1472,
      "Ġfif": 1473,
      "Ġfav": 1474,
      "ages": 1475,
      "Ġrecord": 1476,
      "to": 1477,
      "cy": 1478,
      "igh": 1479,
      "Ġfebruary": 1480,
      "Ġoffic": 1481,
      "Ġdistrict": 1482,
      "aser": 1483,
      "Ġrock": 1484,
      "Ġprom": 1485,
      "Ġya": 1486,
      "Ġimport": 1487,
      "Ġtomorrow": 1488,
      "son": 1489,
      "ted": 1490,
      "Ġstick": 1491,
      "utes": 1492,
      "Ġmill": 1493,
      "Ġwants": 1494,
      "Ġjack": 1495,
      "airs": 1496,
      "Ġhon": 1497,
      "ond": 1498,
      "rap": 1499,
      "ken": 1500,
      "ific": 1501,
      "Ġwow": 1502,
      "Ġjapan": 1503,
      "ĠF": 1504,
      "Ġperhaps": 1505,
      "Ġmid": 1506,
      "Ġoutside": 1507,
      "Ġjan": 1508,
      "Ġmer": 1509,
      "Ġlad": 1510,
      "Ġfeet": 1511,
      "Ġboat": 1512,
      "Ġpen": 1513,
      "Ġdoll": 1514,
      "Ġtre": 1515,
      "Ġbas": 1516,
      "Ġsum": 1517,
      "Ġable": 1518,
      "Ġmess": 1519,
      "Ġloc": 1520,
      "ivers": 1521,
      "Ġcase": 1522,
      "ones": 1523,
      "Ġdont": 1524,
      "elt": 1525,
      "Ġoften": 1526,
      "Ġbrought": 1527,
      "cer": 1528,
      "Ġart": 1529,
      "ral": 1530,
      "har": 1531,
      "ying": 1532,
      "Ġsweet": 1533,
      "Ġins": 1534,
      "ĠJ": 1535,
      "lish": 1536,
      "Ġcook": 1537,
      "Ġtable": 1538,
      "Ġsister": 1539,
      "Ġtwenty": 1540,
      "gn": 1541,
      "Ġchange": 1542,
      "itting": 1543,
      "Ġstar": 1544,
      "Ġwords": 1545,
      "Ġext": 1546,
      "ley": 1547,
      "Ġsouth": 1548,
      "Ġflo": 1549,
      "ided": 1550,
      "ered": 1551,
      "Ġpolit": 1552,
      "Ġdeal": 1553,
      "iful": 1554,
      "Ġta": 1555,
      "Ġanimals": 1556,
      "Ġlate": 1557,
      "Ġearly": 1558,
      "Ġthanks": 1559,
      "Ġfraser": 1560,
      "Ġ10": 1561,
      "Ġpresident": 1562,
      "Ġdri": 1563,
      "anor": 1564,
      "Ġtaking": 1565,
      "ution": 1566,
      "Ġeither": 1567,
      "Ġtrans": 1568,
      "port": 1569,
      "ury": 1570,
      "Ġorder": 1571,
      "Ġvoice": 1572,
      "Ġlau": 1573,
      "ey": 1574,
      "Ġdef": 1575,
      "Ġtaken": 1576,
      "Ġyell": 1577,
      "Ġdav": 1578,
      "Ġbirth": 1579,
      "Ġcold": 1580,
      "Ġcheck": 1581,
      "Ġtrue": 1582,
      "gan": 1583,
      "gie": 1584,
      "Ġmama": 1585,
      "Ġdress": 1586,
      "Ġpaper": 1587,
      "Ġwin": 1588,
      "Ġcry": 1589,
      "Ġann": 1590,
      "ald": 1591,
      "Ġless": 1592,
      "ĠBut": 1593,
      "Ġline": 1594,
      "Ġfair": 1595,
      "app": 1596,
      "ape": 1597,
      "ison": 1598,
      "Ġcor": 1599,
      "Ġrele": 1600,
      "ality": 1601,
      "room": 1602,
      "ully": 1603,
      "ford": 1604,
      "ized": 1605,
      "Ġvis": 1606,
      "eth": 1607,
      "ative": 1608,
      "artment": 1609,
      "Ġhit": 1610,
      "Ġwish": 1611,
      "Ġsomebody": 1612,
      "Ġroad": 1613,
      "Ġooh": 1614,
      "Ġfore": 1615,
      "Ġ17": 1616,
      "Ġago": 1617,
      "iam": 1618,
      "Ġcouldn": 1619,
      "ention": 1620,
      "Ġfish": 1621,
      "rib": 1622,
      "Ġgiven": 1623,
      "Ġlearn": 1624,
      "Ġcann": 1625,
      "ner": 1626,
      "Ġleast": 1627,
      "ots": 1628,
      "Ġbeautiful": 1629,
      "ues": 1630,
      "Ġcir": 1631,
      "dle": 1632,
      "ured": 1633,
      "Ġhurt": 1634,
      "Ġbill": 1635,
      "Ġsun": 1636,
      "Ġminutes": 1637,
      "Ġmakes": 1638,
      "amed": 1639,
      "selves": 1640,
      "Ġquestion": 1641,
      "ped": 1642,
      "Ġtill": 1643,
      "Ġpower": 1644,
      "Ġimportant": 1645,
      "ony": 1646,
      "ider": 1647,
      "Ġcontin": 1648,
      "Ġwife": 1649,
      "Ġclear": 1650,
      "rence": 1651,
      "ips": 1652,
      "ring": 1653,
      "Ġap": 1654,
      "Ġthrow": 1655,
      "Ġdoctor": 1656,
      "Ġstud": 1657,
      "Ġbob": 1658,
      "Ġbegan": 1659,
      "ared": 1660,
      "Ġworking": 1661,
      "Ġmouth": 1662,
      "Ġrepl": 1663,
      "Ġfig": 1664,
      "unch": 1665,
      "Ġprof": 1666,
      "cted": 1667,
      "Ġinside": 1668,
      "Ġgun": 1669,
      "Ġalone": 1670,
      "Ġ195": 1671,
      "Ġstre": 1672,
      "zy": 1673,
      "ffe": 1674,
      "od": 1675,
      "Ġtrou": 1676,
      "Ġbeh": 1677,
      "Ġve": 1678,
      "Ġisland": 1679,
      "Ġbooks": 1680,
      "Ġ!": 1681,
      "Ġdinner": 1682,
      "Ġcompany": 1683,
      "Ġjanuary": 1684,
      "Ġnews": 1685,
      "Ġmaj": 1686,
      "anger": 1687,
      "Ġfootball": 1688,
      "Ġclean": 1689,
      "fully": 1690,
      "Ġbomb": 1691,
      "Ġpiece": 1692,
      "Ġce": 1693,
      "Ġpot": 1694,
      "Ġbehind": 1695,
      "head": 1696,
      "Ġdiv": 1697,
      "Ġwear": 1698,
      "Ġunivers": 1699,
      "ĠErm": 1700,
      "Ġbuy": 1701,
      "iting": 1702,
      "Ġfront": 1703,
      "Ġhowever": 1704,
      "Ġplan": 1705,
      "Ġclass": 1706,
      "icip": 1707,
      "Ġreason": 1708,
      "ists": 1709,
      "Ġfil": 1710,
      "Ġgent": 1711,
      "Ġclot": 1712,
      "Ġcaptain": 1713,
      "ety": 1714,
      "essie": 1715,
      "Ġcho": 1716,
      "Ġglad": 1717,
      "Ġeleanor": 1718,
      "Ġsea": 1719,
      "Ġbath": 1720,
      "Ġstrong": 1721,
      "Ġlang": 1722,
      "Ġfinished": 1723,
      "aces": 1724,
      "used": 1725,
      "Ġphone": 1726,
      "Ġvill": 1727,
      "Ġforg": 1728,
      "Ġproblem": 1729,
      "Ġlaugh": 1730,
      "Ġgroup": 1731,
      "fl": 1732,
      "ides": 1733,
      "ians": 1734,
      "Ġothers": 1735,
      "Ġnin": 1736,
      "Ġseries": 1737,
      "ze": 1738,
      "Ġsal": 1739,
      "Ġocc": 1740,
      "Ġtoys": 1741,
      "aim": 1742,
      "ousand": 1743,
      "Ġhorse": 1744,
      "oud": 1745,
      "ham": 1746,
      "Ġbody": 1747,
      "Ġletter": 1748,
      "Ġwomen": 1749,
      "Ġeverybody": 1750,
      "gy": 1751,
      "Ġber": 1752,
      "Ġpast": 1753,
      "Ġyours": 1754,
      "Ġfa": 1755,
      "Ġtonight": 1756,
      "Ġfree": 1757,
      "ards": 1758,
      "Ġmur": 1759,
      "Ġseemed": 1760,
      "Ġcommun": 1761,
      "Ġtouch": 1762,
      "Ġprot": 1763,
      "Ġdaught": 1764,
      "Ġphil": 1765,
      "ove": 1766,
      "ye": 1767,
      "Ġlarge": 1768,
      "ming": 1769,
      "Ġexam": 1770,
      "Ġnine": 1771,
      "Ġsand": 1772,
      "Ġhistory": 1773,
      "Ġpos": 1774,
      "Ġsend": 1775,
      "Ġseems": 1776,
      "Ġir": 1777,
      "vember": 1778,
      "ium": 1779,
      "Ġgold": 1780,
      "iously": 1781,
      "idge": 1782,
      "Ġchance": 1783,
      "Ġ15": 1784,
      "een": 1785,
      "Ġwest": 1786,
      "Ġturned": 1787,
      "Ġje": 1788,
      "Ġopp": 1789,
      "Ġpu": 1790,
      "Ġbessie": 1791,
      "Ġpark": 1792,
      "fort": 1793,
      "Ġtree": 1794,
      "Ġ194": 1795,
      "Ġmilk": 1796,
      "cent": 1797,
      "Ġthousand": 1798,
      "Ġ2020": 1799,
      "Ġknows": 1800,
      "Ġadm": 1801,
      "teen": 1802,
      "Ġoct": 1803,
      "ana": 1804,
      "arent": 1805,
      "rat": 1806,
      "Ġlived": 1807,
      "Ġduck": 1808,
      "Ġadv": 1809,
      "Ġice": 1810,
      "Ġreco": 1811,
      "ains": 1812,
      "ism": 1813,
      "Ġsil": 1814,
      "Ġstep": 1815,
      "Ġnovember": 1816,
      "Ġdark": 1817,
      "Ġseat": 1818,
      "Ġusually": 1819,
      "Ġblood": 1820,
      "Ġdepartment": 1821,
      "Ġfavor": 1822,
      "Ġ12": 1823,
      "bert": 1824,
      "Ġkilled": 1825,
      "Ġcamp": 1826,
      "Ġwee": 1827,
      "Ġdavid": 1828,
      "Ġamong": 1829,
      "Ġtea": 1830,
      "ru": 1831,
      "Ġapr": 1832,
      "Ġfelt": 1833,
      "velop": 1834,
      "iding": 1835,
      "Ġcreat": 1836,
      "Ġthinking": 1837,
      "Ġbirthday": 1838,
      "ulation": 1839,
      "Ġmember": 1840,
      "Ġkiss": 1841,
      "ĠWe": 1842,
      "Ġtried": 1843,
      "ander": 1844,
      "Ġconst": 1845,
      "Ġ2021": 1846,
      "Ġarm": 1847,
      "Ġyellow": 1848,
      "ience": 1849,
      "Ġreport": 1850,
      "Ġ?": 1851,
      "Ġfrog": 1852,
      "Ġbart": 1853,
      "Ġexact": 1854,
      "oof": 1855,
      "Ġgets": 1856,
      "Ġpicture": 1857,
      "vision": 1858,
      "ained": 1859,
      "Ġdisc": 1860,
      "unning": 1861,
      "Ġexpect": 1862,
      "Ġest": 1863,
      "Ġfing": 1864,
      "Ġliving": 1865,
      "Ġenglish": 1866,
      "Ġallow": 1867,
      "Ġlovely": 1868,
      "ately": 1869,
      "Ġsuppose": 1870,
      "Ġdream": 1871,
      "raid": 1872,
      "Ġspecial": 1873,
      "Ġfield": 1874,
      "Ġgovernment": 1875,
      "Ġpost": 1876,
      "iter": 1877,
      "Ġhang": 1878,
      "arch": 1879,
      "Ġow": 1880,
      "Ġgames": 1881,
      "Ġlots": 1882,
      "Ġmarch": 1883,
      "Ġdie": 1884,
      "Ġsuc": 1885,
      "Ġuncle": 1886,
      "Ġted": 1887,
      "Ġwood": 1888,
      "Ġcra": 1889,
      "Ġtur": 1890,
      "Ġbag": 1891,
      "Ġring": 1892,
      "fic": 1893,
      "Ġrece": 1894,
      "ept": 1895,
      "bit": 1896,
      "Ġlangu": 1897,
      "Ġwhatever": 1898,
      "zz": 1899,
      "Ġcou": 1900,
      "Ġcoun": 1901,
      "ional": 1902,
      "Ġattack": 1903,
      "Ġmot": 1904,
      "stem": 1905,
      "Ġstra": 1906,
      "Ġgeneral": 1907,
      "Ġjump": 1908,
      "ls": 1909,
      "Ġshut": 1910,
      "Ġjuly": 1911,
      "Ġafraid": 1912,
      "Ġapril": 1913,
      "Ġcross": 1914,
      "Ġshop": 1915,
      "Ġfit": 1916,
      "Ġ16": 1917,
      "ler": 1918,
      "ator": 1919,
      "pped": 1920,
      "Ġfloor": 1921,
      "Ġsteven": 1922,
      "Ġpolice": 1923,
      "Ġcos": 1924,
      "ĠMr": 1925,
      "Ġgeor": 1926,
      "Ġsever": 1927,
      "Ġdaughter": 1928,
      "lex": 1929,
      "Ġtick": 1930,
      "Ġband": 1931,
      "Ġcareful": 1932,
      "ices": 1933,
      "ilt": 1934,
      "Ġtelevision": 1935,
      "Ġyork": 1936,
      "Ġfort": 1937,
      "ober": 1938,
      "Ġlay": 1939,
      "Ġdevelop": 1940,
      "Ġroll": 1941,
      "che": 1942,
      "Ġpig": 1943,
      "ically": 1944,
      "alth": 1945,
      "els": 1946,
      "Ġsystem": 1947,
      "Ġfast": 1948,
      "ges": 1949,
      "unk": 1950,
      "Ġdam": 1951,
      "ering": 1952,
      "Ġval": 1953,
      "Ġcop": 1954,
      "Ġmarried": 1955,
      "Ġgar": 1956,
      "Ġsitting": 1957,
      "iving": 1958,
      "Ġgerman": 1959,
      "Ġfly": 1960,
      "Ġhall": 1961,
      "Ġanyway": 1962,
      "Ġblock": 1963,
      "Ġwhether": 1964,
      "itten": 1965,
      "Ġlie": 1966,
      "ii": 1967,
      "rench": 1968,
      "Ġdoub": 1969,
      "ural": 1970,
      "Ġsold": 1971,
      "Ġexcuse": 1972,
      "Ġfrance": 1973,
      "Ġchick": 1974,
      "Ġseveral": 1975,
      "Ġmonths": 1976,
      "Ġtem": 1977,
      "Ġcannot": 1978,
      "Ġoctober": 1979,
      "ked": 1980,
      "Ġground": 1981,
      "Ġuniversity": 1982,
      "Ġcarry": 1983,
      "ches": 1984,
      "Ġnose": 1985,
      "ility": 1986,
      "Ġherself": 1987,
      "Ġain": 1988,
      "Ġeasy": 1989,
      "ery": 1990,
      "Ġgrow": 1991,
      "Ġdet": 1992,
      "Ġmun": 1993,
      "Ġtrouble": 1994,
      "Ġquiet": 1995,
      "Ġpress": 1996,
      "urs": 1997,
      "bb": 1998,
      "Ġaunt": 1999,
      "Ġfix": 2000,
      "Ġintern": 2001,
      ".'": 2002,
      "Ġnamed": 2003,
      "Ġforget": 2004,
      "Ġaug": 2005,
      "Ġthats": 2006,
      "Ġsept": 2007,
      "Ġmaggie": 2008,
      "Ġcorn": 2009,
      "ship": 2010,
      "Ġanswer": 2011,
      "aced": 2012,
      "Ġrain": 2013,
      "inal": 2014,
      "Ġsurpr": 2015,
      "hael": 2016,
      "Ġabs": 2017,
      "Ġworked": 2018,
      "gram": 2019,
      "osp": 2020,
      "col": 2021,
      "ĠRight": 2022,
      "Ġcried": 2023,
      "band": 2024,
      "Ġcontro": 2025,
      "Ġhung": 2026,
      "Ġlives": 2027,
      "Ġspec": 2028,
      "Ġbecome": 2029,
      "Ġsuper": 2030,
      "Ġrad": 2031,
      "Ġappro": 2032,
      "Ġoper": 2033,
      "Ġfur": 2034,
      "Ġ193": 2035,
      "illy": 2036,
      "Ġcharac": 2037,
      "Ġwall": 2038,
      "Ġdece": 2039,
      "Ġkids": 2040,
      "eed": 2041,
      "ead": 2042,
      "ued": 2043,
      "Ġcow": 2044,
      "Ġcatch": 2045,
      "ries": 2046,
      "Ġresp": 2047,
      "Ġhy": 2048,
      "Ġran": 2049,
      "Ġcast": 2050,
      "Ġport": 2051,
      "wered": 2052,
      "Ġpolic": 2053,
      "Ġbrit": 2054,
      "ale": 2055,
      "ograp": 2056,
      "Ġstreet": 2057,
      "Ġeast": 2058,
      "Ġteac": 2059,
      "umb": 2060,
      "Ġseptember": 2061,
      "Ġorgan": 2062,
      "Ġexactly": 2063,
      "Ġcool": 2064,
      "Ġpartic": 2065,
      "ĠHe": 2066,
      "Ġprofess": 2067,
      "ding": 2068,
      "Ġluck": 2069,
      "Ġproper": 2070,
      "Ġrunning": 2071,
      "hern": 2072,
      "Ġchamp": 2073,
      "Ġanswered": 2074,
      "Ġstraight": 2075,
      "Ġacross": 2076,
      "irt": 2077,
      "ney": 2078,
      "itch": 2079,
      "Ġmajor": 2080,
      "Ġtired": 2081,
      "Ġmount": 2082,
      "Ġmillion": 2083,
      "Ġaugust": 2084,
      "ract": 2085,
      "Ġstation": 2086,
      "Ġwithin": 2087,
      "Ġhours": 2088,
      "Ġseem": 2089,
      "Ġheld": 2090,
      "Ġchur": 2091,
      "lo": 2092,
      "Ġneeds": 2093,
      "Ġlikes": 2094,
      "Ġvict": 2095,
      "gue": 2096,
      "Ġsecret": 2097,
      "Ġcouple": 2098,
      "Ġsus": 2099,
      "Ġegg": 2100,
      "Ġorig": 2101,
      "Ġclothes": 2102,
      "aged": 2103,
      "Ġpush": 2104,
      "Ġseason": 2105,
      "Ġknock": 2106,
      "Ġcause": 2107,
      "Ġcond": 2108,
      "let": 2109,
      "read": 2110,
      "vered": 2111,
      "though": 2112,
      "Ġworry": 2113,
      "Ġclub": 2114,
      "king": 2115,
      "inning": 2116,
      "Ġjane": 2117,
      "Ġoffice": 2118,
      "eng": 2119,
      "child": 2120,
      "Ġav": 2121,
      "Ġaust": 2122,
      "uce": 2123,
      "ories": 2124,
      "Ġhus": 2125,
      "ived": 2126,
      "avy": 2127,
      "Ġsupport": 2128,
      "Ġreleased": 2129,
      "Ġmunicip": 2130,
      "men": 2131,
      "Ġeh": 2132,
      "Ġhoney": 2133,
      "Ġvar": 2134,
      "Ġeating": 2135,
      "ĠThey": 2136,
      "Ġshar": 2137,
      "Ġeveryone": 2138,
      "Ġgentle": 2139,
      "ude": 2140,
      "Ġadam": 2141,
      "kay": 2142,
      "Ġexper": 2143,
      "Ġevent": 2144,
      "Ġwhoo": 2145,
      "Ġkept": 2146,
      "imb": 2147,
      "ardon": 2148,
      "Ġdest": 2149,
      "Ġfrench": 2150,
      "Ġros": 2151,
      "ician": 2152,
      "Ġtest": 2153,
      "Ġjune": 2154,
      "Ġpretend": 2155,
      "Ġsud": 2156,
      "Ġshoot": 2157,
      "Ġsummer": 2158,
      "va": 2159,
      "Ġcost": 2160,
      "ama": 2161,
      "Ġ11": 2162,
      "Ġprogram": 2163,
      "Ġru": 2164,
      "Ġpleas": 2165,
      "Ġrom": 2166,
      "gar": 2167,
      "Ġtot": 2168,
      "mbers": 2169,
      "Ġpopulation": 2170,
      "Ġsad": 2171,
      "Ġalthough": 2172,
      "Ġmichael": 2173,
      "Ġlow": 2174,
      "Ġvi": 2175,
      "Ġfre": 2176,
      "itc": 2177,
      "Ġcharl": 2178,
      "ino": 2179,
      "eared": 2180,
      "Ġsca": 2181,
      "Ġcam": 2182,
      "stairs": 2183,
      "Ġbull": 2184,
      "Ġbroken": 2185,
      "Ġhol": 2186,
      "Ġputting": 2187,
      "Ġperfect": 2188,
      "par": 2189,
      "Ġbank": 2190,
      "Ġchurch": 2191,
      "Ġinstead": 2192,
      "ob": 2193,
      "terday": 2194,
      "Ġrepres": 2195,
      "Ġfrank": 2196,
      "Ġpossible": 2197,
      "Ġformer": 2198,
      "Ġbrown": 2199,
      "Ġthirty": 2200,
      "Ġpound": 2201,
      "Ġdem": 2202,
      "Ġenj": 2203,
      "Ġye": 2204,
      "Ġric": 2205,
      "end": 2206,
      "Ġalb": 2207,
      "Ġanyone": 2208,
      "Ġhors": 2209,
      "Ġef": 2210,
      "Ġchanged": 2211,
      "bye": 2212,
      "que": 2213,
      "ping": 2214,
      "Ġbud": 2215,
      "Ġdecember": 2216,
      "la": 2217,
      "con": 2218,
      "Ġsam": 2219,
      "Ġthom": 2220,
      "Ġfarm": 2221,
      "Ġregion": 2222,
      "Ġbes": 2223,
      "Ġyesterday": 2224,
      "Ġ2018": 2225,
      "Ġcommon": 2226,
      "Ġpublic": 2227,
      "Ġfeeling": 2228,
      "Ġblow": 2229,
      "Ġappear": 2230,
      "Ġsudden": 2231,
      "Ġwaiting": 2232,
      "Ġmiles": 2233,
      "ached": 2234,
      "ato": 2235,
      "Ġgas": 2236,
      "Ġtrust": 2237,
      "Ġtelling": 2238,
      "Ġservice": 2239,
      "lt": 2240,
      "Ġdanger": 2241,
      "Ġinform": 2242,
      "Ġdiffic": 2243,
      "oth": 2244,
      "Ġcareer": 2245,
      "Ġpaul": 2246,
      "iday": 2247,
      "Ġmaster": 2248,
      "Ġgard": 2249,
      "Ġhusband": 2250,
      "Ġequ": 2251,
      "Ġur": 2252,
      "Ġmembers": 2253,
      "Ġdev": 2254,
      "you": 2255,
      "Ġsick": 2256,
      "owers": 2257,
      "com": 2258,
      "Ġhen": 2259,
      "Ġhaha": 2260,
      "itty": 2261,
      "Ġpal": 2262,
      "Ġindeed": 2263,
      "Ġwritten": 2264,
      "Ġrecogn": 2265,
      "more": 2266,
      "Ġbow": 2267,
      "Ġenjoy": 2268,
      "mas": 2269,
      "oose": 2270,
      "Ġparticular": 2271,
      "eschild": 2272,
      "Ġchildeschild": 2273,
      "Ġsnow": 2274,
      "Ġchildeschildes": 2275,
      "Ġang": 2276,
      "Ġtruck": 2277,
      "Ġshoes": 2278,
      "ging": 2279,
      "Ġver": 2280,
      "hip": 2281,
      "Ġbang": 2282,
      "Ġnobody": 2283,
      "Ġba": 2284,
      "ndon": 2285,
      "Ġeye": 2286,
      "Ġeur": 2287,
      "Ġexcept": 2288,
      "Ġdrive": 2289,
      "Ġmist": 2290,
      "Ġride": 2291,
      "Ġrequ": 2292,
      "Ġmeant": 2293,
      "Ġshot": 2294,
      "tom": 2295,
      "Ġx": 2296,
      "ert": 2297,
      "Ġhosp": 2298,
      "000": 2299,
      "Ġthemselves": 2300,
      "ĠTh": 2301,
      "Ġought": 2302,
      "erv": 2303,
      "Ġpink": 2304,
      "Ġlab": 2305,
      "Ġpardon": 2306,
      "Ġcertainly": 2307,
      "Ġforgot": 2308,
      "Ġlanguage": 2309,
      "Ġslow": 2310,
      "Ġexcl": 2311,
      "Ġfinish": 2312,
      "Ġjose": 2313,
      "Ġindian": 2314,
      "Ġchief": 2315,
      "work": 2316,
      "Ġ2019": 2317,
      "Ġnoise": 2318,
      "Ġmiddle": 2319,
      "Ġhop": 2320,
      "aimed": 2321,
      "Ġsuccess": 2322,
      "Ġmoved": 2323,
      "Ġlord": 2324,
      "ats": 2325,
      "Ġboard": 2326,
      "Ġsmo": 2327,
      "Ġbuilding": 2328,
      "Ġtreat": 2329,
      "Ġhappens": 2330,
      "Ġprin": 2331,
      "Ġedna": 2332,
      "Ġsar": 2333,
      "Ġsoft": 2334,
      "Ġpract": 2335,
      "Ġmis": 2336,
      "ĠNow": 2337,
      "ggy": 2338,
      "Ġsave": 2339,
      "Ġearth": 2340,
      "gen": 2341,
      "Ġmc": 2342,
      "Ġnet": 2343,
      "ently": 2344,
      "Ġ14": 2345,
      "Ġeffect": 2346,
      "Ġwel": 2347,
      "Ġengine": 2348,
      "Ġreplied": 2349,
      "Ġsol": 2350,
      "Ġrepresent": 2351,
      "Ġet": 2352,
      "Ġworth": 2353,
      "Ġlondon": 2354,
      "Ġcurrent": 2355,
      "Ġdeb": 2356,
      "Ġauth": 2357,
      "ka": 2358,
      "Ġfellow": 2359,
      "Ġthomas": 2360,
      "Ġroy": 2361,
      "cially": 2362,
      "fer": 2363,
      "Ġburn": 2364,
      "Ġcommune": 2365,
      "ior": 2366,
      "Ġcirc": 2367,
      "Ġiss": 2368,
      "Ġprotect": 2369,
      "come": 2370,
      "Ġpage": 2371,
      "ager": 2372,
      "Ġforward": 2373,
      "Ġbutter": 2374,
      "ement": 2375,
      "Ġspend": 2376,
      "Ġdirect": 2377,
      "Ġusing": 2378,
      "Ġconcer": 2379,
      "ffee": 2380,
      "Ġsomewhere": 2381,
      "Ġcolle": 2382,
      "Ġfollowing": 2383,
      "Ġvie": 2384,
      "Ġwrote": 2385,
      "view": 2386,
      "Ġyep": 2387,
      "gest": 2388,
      "Ġwhose": 2389,
      "Ġsounds": 2390,
      "Ġterm": 2391,
      "Ġahead": 2392,
      "Ġsilly": 2393,
      "Ġdi": 2394,
      "Ġprop": 2395,
      "Ġvillage": 2396,
      "Ġthird": 2397,
      "uced": 2398,
      "Ġtig": 2399,
      "Ġlem": 2400,
      "Ġworks": 2401,
      "Ġeve": 2402,
      "Ġfavorite": 2403,
      "ki": 2404,
      "nes": 2405,
      "Ġmal": 2406,
      "Ġbase": 2407,
      "Ġsugg": 2408,
      "Ġsuggest": 2409,
      "ned": 2410,
      "Ġell": 2411,
      "Ġstanding": 2412,
      "Ġjud": 2413,
      "Ġstri": 2414,
      "Ġnorm": 2415,
      "ances": 2416,
      "Ġbroke": 2417,
      "estern": 2418,
      "Ġsupposed": 2419,
      "Ġmeeting": 2420,
      "Ġhuman": 2421,
      "Ġcand": 2422,
      "emy": 2423,
      "Ġelect": 2424,
      "Ġ30": 2425,
      "Ġteacher": 2426,
      "Ġnearly": 2427,
      "Ġcomplete": 2428,
      "Ġparent": 2429,
      "reek": 2430,
      "Ġlonger": 2431,
      "Ġ2022": 2432,
      "ene": 2433,
      "rod": 2434,
      "Ġinterested": 2435,
      "Ġcharacter": 2436,
      "Ġalex": 2437,
      "Ġcoffee": 2438,
      "oint": 2439,
