{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "Q": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "U": 39,
      "V": 40,
      "W": 41,
      "X": 42,
      "Y": 43,
      "Z": 44,
      "_": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "¦": 72,
      "©": 73,
      "·": 74,
      "Ã": 75,
      "É": 76,
      "Ê": 77,
      "Ċ": 78,
      "Ġ": 79,
      "Į": 80,
      "Ļ": 81,
      "Ľ": 82,
      "ł": 83,
      "Ġt": 84,
      "he": 85,
      "Ġa": 86,
      "Ġi": 87,
      "Ġw": 88,
      "Ġthe": 89,
      "Ġs": 90,
      "Ġo": 91,
      "re": 92,
      "ou": 93,
      "ha": 94,
      "in": 95,
      "Ġb": 96,
      "Ġc": 97,
      "Ġm": 98,
      "er": 99,
      "nd": 100,
      "Ġd": 101,
      "Ġy": 102,
      "Ġf": 103,
      "Ġp": 104,
      "on": 105,
      "Ġyou": 106,
      "Ġg": 107,
      "ll": 108,
      "an": 109,
      "Ġl": 110,
      "Ġto": 111,
      "ing": 112,
      "or": 113,
      "es": 114,
      "ed": 115,
      "Ġn": 116,
      "hat": 117,
      "Ġand": 118,
      "en": 119,
      "Ġin": 120,
      "is": 121,
      "Ġof": 122,
      "it": 123,
      "ar": 124,
      "Ġhe": 125,
      "as": 126,
      "Ġit": 127,
      "at": 128,
      "Ġh": 129,
      "om": 130,
      "Ġha": 131,
      "Ġthat": 132,
      "ow": 133,
      "'s": 134,
      "ot": 135,
      "Ġth": 136,
      "Ġon": 137,
      "le": 138,
      "ay": 139,
      "ve": 140,
      "ic": 141,
      "et": 142,
      "ut": 143,
      "Ġu": 144,
      "Ġwe": 145,
      "Ġis": 146,
      "Ġe": 147,
      "id": 148,
      "Ġbe": 149,
      "st": 150,
      "gh": 151,
      "Ġwas": 152,
      "al": 153,
      "se": 154,
      "Ġr": 155,
      "ld": 156,
      "oo": 157,
      "Ġdo": 158,
      "Ġre": 159,
      "ke": 160,
      "Ġst": 161,
      "Ġfor": 162,
      "ad": 163,
      "ver": 164,
      "'t": 165,
      "ion": 166,
      "ent": 167,
      "ac": 168,
      "ir": 169,
      "Ġk": 170,
      "ght": 171,
      "am": 172,
      "im": 173,
      "Ġwhat": 174,
      "ly": 175,
      "Ġj": 176,
      "Ġan": 177,
      "Ġwh": 178,
      "ea": 179,
      "Ġgo": 180,
      "ur": 181,
      "Ġas": 182,
      "Ġse": 183,
      "ith": 184,
      "ight": 185,
      "Ġthere": 186,
      "Ġno": 187,
      "Ġwith": 188,
      "her": 189,
      "xx": 190,
      "Ġme": 191,
      "ome": 192,
      "Ġthis": 193,
      "Ġshe": 194,
      "Ġli": 195,
      "Ġthey": 196,
      "ch": 197,
      "all": 198,
      "Ġnot": 199,
      "Ġat": 200,
      "Ġhave": 201,
      "Ġare": 202,
      "ro": 203,
      "ter": 204,
      "Ġone": 205,
      "Ġwhe": 206,
      "ould": 207,
      "ĠI": 208,
      "Ġcan": 209,
      "ce": 210,
      "ill": 211,
      "Ġfr": 212,
      "Ġso": 213,
      "eah": 214,
      "Ġ1": 215,
      "Ġkn": 216,
      "ie": 217,
      "Ġbut": 218,
      "Ġoh": 219,
      "ct": 220,
      "Ġdon": 221,
      "il": 222,
      "Ġhis": 223,
      "Ġne": 224,
      "Ġsa": 225,
      "Ġde": 226,
      "um": 227,
      "ook": 228,
      "ant": 229,
      "un": 230,
      "Ġmo": 231,
      "Ġknow": 232,
      "ust": 233,
      "Ġyeah": 234,
      "Ġyour": 235,
      "Ġall": 236,
      "ain": 237,
      "op": 238,
      "Ġher": 239,
      "Ġal": 240,
      "Ġup": 241,
      "Ġlike": 242,
      "th": 243,
      "Ġsh": 244,
      "Ġor": 245,
      "Ġ2": 246,
      "Ġhad": 247,
      "ge": 248,
      "and": 249,
      "Ġmy": 250,
      "ab": 251,
      "Ġpl": 252,
      "us": 253,
      "ol": 254,
      "Ġtr": 255,
      "ig": 256,
      "Ġsee": 257,
      "Ġdid": 258,
      "pp": 259,
      "ink": 260,
      "ood": 261,
      "ul": 262,
      "Ġby": 263,
      "Ġget": 264,
      "Ġfrom": 265,
      "art": 266,
      "Ġsu": 267,
      "Ġab": 268,
      "ake": 269,
      "Ġxx": 270,
      "out": 271,
      "Ġxxx": 272,
      "red": 273,
      "nt": 274,
      "ation": 275,
      "qu": 276,
      "Ġlook": 277,
      "Ġcom": 278,
      "Ġout": 279,
      "na": 280,
      "ess": 281,
      "Ġv": 282,
      "ell": 283,
      "ers": 284,
      "very": 285,
      "est": 286,
      "Ġwere": 287,
      "Ġhere": 288,
      "Ġsome": 289,
      "ck": 290,
      "Ġsaid": 291,
      "Ġhim": 292,
      "itt": 293,
      "Ġsp": 294,
      "ack": 295,
      "Ġthem": 296,
      "au": 297,
      "ame": 298,
      "Ġch": 299,
      "res": 300,
      "ap": 301,
      "Ġbo": 302,
      "Ġif": 303,
      "Ġthink": 304,
      "Ġthen": 305,
      "ist": 306,
      "Ġer": 307,
      "Ġwho": 308,
      "Ġgot": 309,
      "Ġnow": 310,
      "ri": 311,
      "han": 312,
      "Ġ20": 313,
      "'re": 314,
      "ind": 315,
      "Ġwhen": 316,
      "Ġ19": 317,
      "Ġwould": 318,
      "ard": 319,
      "Ġwor": 320,
      "ound": 321,
      "Ġcon": 322,
      "os": 323,
      "Ġwell": 324,
      "Ġtw": 325,
      "Ġbr": 326,
      "our": 327,
      "Ġjust": 328,
      "ast": 329,
      "el": 330,
      "Ġwhere": 331,
      "own": 332,
      "ally": 333,
      "em": 334,
      "ive": 335,
      "ong": 336,
      "ber": 337,
      "Ġput": 338,
      "Ġwant": 339,
      "if": 340,
      "ich": 341,
      "Ġright": 342,
      "kay": 343,
      "ort": 344,
      "Ġpro": 345,
      "Ġabout": 346,
      "ies": 347,
      "ate": 348,
      "Ġex": 349,
      "Ġwill": 350,
      "Ġman": 351,
      "Ġgood": 352,
      "Ġsay": 353,
      "ak": 354,
      "Ġyes": 355,
      "ag": 356,
      "ry": 357,
      "Ġokay": 358,
      "Ġam": 359,
      "ven": 360,
      "Ġany": 361,
      "one": 362,
      "Ġus": 363,
      "'ll": 364,
      "Ġgr": 365,
      "fe": 366,
      "ick": 367,
      "ittle": 368,
      "Ġlittle": 369,
      "Ġ'": 370,
      "ther": 371,
      "Ġtim": 372,
      "ice": 373,
      "Ġwhich": 374,
      "Ġcome": 375,
      "Ġhow": 376,
      "ough": 377,
      "Ġar": 378,
      "ine": 379,
      "Ġpe": 380,
      "Ġag": 381,
      "Ġcl": 382,
      "Ġvery": 383,
      "Ġplay": 384,
      "Ġhas": 385,
      "Ġtwo": 386,
      "Ġmore": 387,
      "Ġle": 388,
      "ide": 389,
      "Ġun": 390,
      "ose": 391,
      "Ġuh": 392,
      "Ġco": 393,
      "ity": 394,
      "ause": 395,
      "ep": 396,
      "Ġdown": 397,
      "'m": 398,
      "ore": 399,
      "Ġint": 400,
      "ous": 401,
      "Ġlet": 402,
      "Ġfe": 403,
      "Ġqu": 404,
      "Ġaf": 405,
      "Ġlo": 406,
      "ĠY": 407,
      "Ġgoing": 408,
      "ite": 409,
      "ree": 410,
      "dy": 411,
      "Ġro": 412,
      "other": 413,
      "Ġother": 414,
      "my": 415,
      "Ġcould": 416,
      "ip": 417,
      "ish": 418,
      "Ġbec": 419,
      "Ġbl": 420,
      "Ġtime": 421,
      "Ġbeen": 422,
      "Ġover": 423,
      "way": 424,
      "ment": 425,
      "ild": 426,
      "Ġtoo": 427,
      "Ġthan": 428,
      "Ġoff": 429,
      "Ġtheir": 430,
      "Ġback": 431,
      "Ġen": 432,
      "ĠT": 433,
      "Ġthing": 434,
      "ace": 435,
      "Ġdoes": 436,
      "ian": 437,
      "ĠW": 438,
      "hing": 439,
      "lf": 440,
      "'ve": 441,
      "Ġcha": 442,
      "orn": 443,
      "ra": 444,
      "Ġte": 445,
      "Ġsha": 446,
      "ft": 447,
      "ia": 448,
      "Ġpo": 449,
      "ary": 450,
      "ĠA": 451,
      "are": 452,
      "ud": 453,
      "ars": 454,
      "Ġmake": 455,
      "ount": 456,
      "uh": 457,
      "Ġpeop": 458,
      "Ġfir": 459,
      "Ġpr": 460,
      "Ġpeople": 461,
      "Ġgon": 462,
      "ure": 463,
      "Ġafter": 464,
      "ue": 465,
      "ty": 466,
      "ire": 467,
      "age": 468,
      "iv": 469,
      "ater": 470,
      "Ġgonna": 471,
      "Ġcar": 472,
      "hed": 473,
      "Ġfl": 474,
      "Ġfirst": 475,
      "Ġjo": 476,
      "Ġgre": 477,
      "Ġagain": 478,
      "Ġpart": 479,
      "Ġmay": 480,
      "pt": 481,
      "so": 482,
      "Ġwan": 483,
      "Ġtake": 484,
      "Ġsc": 485,
      "omet": 486,
      "Ġthese": 487,
      "Ġfo": 488,
      "Ġad": 489,
      "iss": 490,
      "nder": 491,
      "Ġmar": 492,
      "Ġbecause": 493,
      "ade": 494,
      "Ġinto": 495,
      "urn": 496,
      "mp": 497,
      "Ġway": 498,
      "Ġwhy": 499,
      "ied": 500,
      "Ġwork": 501,
      "Ġum": 502,
      "Ġye": 503,
      "Ġsomet": 504,
      "ought": 505,
      "ass": 506,
      "Ġmu": 507,
      "Ġwanna": 508,
      "Ġboy": 509,
      "Ġnew": 510,
      "av": 511,
      "ĠM": 512,
      "ĠS": 513,
      "ren": 514,
      "Ġbet": 515,
      "ase": 516,
      "Ġpre": 517,
      "Ġmom": 518,
      "Ġ201": 519,
      "te": 520,
      "ated": 521,
      "Ġtell": 522,
      "ord": 523,
      "ect": 524,
      "Ġday": 525,
      "Ġbu": 526,
      "we": 527,
      "ile": 528,
      "Ġdad": 529,
      "Ġmean": 530,
      "ble": 531,
      "Ġbab": 532,
      "wn": 533,
      "Ġbig": 534,
      "Ġcall": 535,
      "alk": 536,
      "Ġac": 537,
      "Ġthr": 538,
      "ress": 539,
      "Ġdis": 540,
      "Ġcomp": 541,
      "ĠO": 542,
      "cl": 543,
      "act": 544,
      "Ġwr": 545,
      "Ġthree": 546,
      "Ġonly": 547,
      "Ġshould": 548,
      "Ġalso": 549,
      "day": 550,
      "Ġper": 551,
      "ved": 552,
      "ather": 553,
      "ang": 554,
      "Ġact": 555,
      "self": 556,
      "Ġmuch": 557,
      "Ġneed": 558,
      "ouse": 559,
      "Ġmum": 560,
      "Ġits": 561,
      "ool": 562,
      "fore": 563,
      "ady": 564,
      "ff": 565,
      "Ġthose": 566,
      "Ġke": 567,
      "ach": 568,
      "per": 569,
      "co": 570,
      "Ġmade": 571,
      "Ġho": 572,
      "Ġour": 573,
      "Ġsm": 574,
      "ub": 575,
      "man": 576,
      "Ġcr": 577,
      "Ġevery": 578,
      "ory": 579,
      "ict": 580,
      "Ġcount": 581,
      "ĠN": 582,
      "Ġhand": 583,
      "Ġreally": 584,
      "Ġrem": 585,
      "Ġrep": 586,
      "bo": 587,
      "uck": 588,
      "Ġgu": 589,
      "ions": 590,
      "Ġah": 591,
      "ww": 592,
      "Ġind": 593,
      "irl": 594,
      "ving": 595,
      "Ġwent": 596,
      "able": 597,
      "ance": 598,
      "iz": 599,
      "int": 600,
      "Ġmr": 601,
      "Ġhel": 602,
      "Ġlong": 603,
      "ci": 604,
      "ix": 605,
      "Ġcomm": 606,
      "Ġchild": 607,
      "Ġbaby": 608,
      "Ġbefore": 609,
      "Ġhar": 610,
      "ĠC": 611,
      "ps": 612,
      "Ġdidn": 613,
      "ting": 614,
      "les": 615,
      "Ġeat": 616,
      "Ġmany": 617,
      "Ġold": 618,
      "Ġapp": 619,
      "Ġgirl": 620,
      "ens": 621,
      "atch": 622,
      "Ġbit": 623,
      "Ġerm": 624,
      "hm": 625,
      "ull": 626,
      "Ġanother": 627,
      "Ġsomething": 628,
      "ĠYeah": 629,
      "Ġhapp": 630,
      "ath": 631,
      "Ġbook": 632,
      "Ġthings": 633,
      "Ġask": 634,
      "ward": 635,
      "be": 636,
      "Ġser": 637,
      "Ġdoing": 638,
      "Ġhouse": 639,
      "Ġdone": 640,
      "Ġple": 641,
      "Ġmin": 642,
      "Ġele": 643,
      "Ġel": 644,
      "Ġaway": 645,
      "ors": 646,
      "Ġhome": 647,
      "Ġunder": 648,
      "gg": 649,
      "ful": 650,
      "ise": 651,
      "ru": 652,
      "Ġfour": 653,
      "Ġsl": 654,
      "thing": 655,
      "ons": 656,
      "Ġ200": 657,
      "Ġnever": 658,
      "Ġturn": 659,
      "Ġgive": 660,
      "ĠE": 661,
      "Ġthought": 662,
      "Ġmummy": 663,
      "ave": 664,
      "Ġshow": 665,
      "land": 666,
      "Ġsch": 667,
      "tain": 668,
      "Ġmost": 669,
      "Ġlot": 670,
      "ates": 671,
      "ne": 672,
      "ling": 673,
      "ys": 674,
      "Ġdaddy": 675,
      "iver": 676,
      "Ġcame": 677,
      "Ġlea": 678,
      "Ġmust": 679,
      "Ġshall": 680,
      "ican": 681,
      "Ġche": 682,
      "ence": 683,
      "Ġhi": 684,
      "Ġtry": 685,
      "ĠB": 686,
      "ock": 687,
      "Ġname": 688,
      "Ġ.": 689,
      "ks": 690,
      "Ġthrough": 691,
      "Ġcol": 692,
      "als": 693,
      "Ġmiss": 694,
      "Ġgreat": 695,
      "ves": 696,
      "Ġmhm": 697,
      "ah": 698,
      "Ġres": 699,
      "Ġdif": 700,
      "Ġdr": 701,
      "Ġfind": 702,
      "ms": 703,
      "Ġwon": 704,
      "Ġmon": 705,
      "air": 706,
      "Ġlast": 707,
      "Ġpol": 708,
      "unn": 709,
      "ited": 710,
      "Ġhelp": 711,
      "Ġcalled": 712,
      "Ġused": 713,
      "Ġsit": 714,
      "Ġeven": 715,
      "ail": 716,
      "ious": 717,
      "Ġfound": 718,
      "Ġsw": 719,
      "'d": 720,
      "Ġop": 721,
      "Ġmight": 722,
      "Ġhead": 723,
      "ign": 724,
      "Ġbel": 725,
      "Ġkind": 726,
      "Ġstart": 727,
      "Ġbre": 728,
      "Ġcont": 729,
      "ually": 730,
      "get": 731,
      "Ġbot": 732,
      "Ġnice": 733,
      "Ġsuch": 734,
      "Ġpres": 735,
      "Ġ202": 736,
      "mber": 737,
      "Ġisn": 738,
      "Ġexp": 739,
      "hes": 740,
      "rent": 741,
      "Ġwater": 742,
      "ily": 743,
      "Ġtalk": 744,
      "Ġborn": 745,
      "ark": 746,
      "Ġchan": 747,
      "ult": 748,
      "ng": 749,
      "ans": 750,
      "Ġhm": 751,
      "Ġschool": 752,
      "Ġla": 753,
      "uc": 754,
      "Ġcare": 755,
      "xt": 756,
      "ĠAnd": 757,
      "Ġfin": 758,
      "ĠH": 759,
      "ĠThe": 760,
      "Ġ3": 761,
      "Ġed": 762,
      "mer": 763,
      "Ġear": 764,
      "Ġgl": 765,
      "aking": 766,
      "ds": 767,
      "up": 768,
      "ember": 769,
      "Ġchar": 770,
      "ical": 771,
      "med": 772,
      "og": 773,
      "Ġstill": 774,
      "00": 775,
      "Ġwar": 776,
      "mo": 777,
      "Ġwa": 778,
      "Ġbetter": 779,
      "side": 780,
      "Ġdist": 781,
      "Ġnor": 782,
      "Ġspe": 783,
      "Ġdes": 784,
      "Ġthank": 785,
      "Ġfar": 786,
      "Ġnight": 787,
      "ĠOh": 788,
      "Ġstr": 789,
      "Ġsupp": 790,
      "ened": 791,
      "ces": 792,
      "Ġ18": 793,
      "Ġmommy": 794,
      "und": 795,
      "Ġend": 796,
      "Ġamer": 797,
      "Ġown": 798,
      "amp": 799,
      "Ġfive": 800,
      "Ġfoot": 801,
      "Ġmat": 802,
      "Ġimp": 803,
      "Ġkeep": 804,
      "Ġmother": 805,
      "Ġyears": 806,
      "Ġma": 807,
      "pe": 808,
      "Ġread": 809,
      "ince": 810,
      "Ġplease": 811,
      "Ġsame": 812,
      "Ġcle": 813,
      "fta": 814,
      "iend": 815,
      "Ġph": 816,
      "Ġlove": 817,
      "Ġbeing": 818,
      "Ġhafta": 819,
      "ere": 820,
      "Ġcour": 821,
      "right": 822,
      "hn": 823,
      "Ġste": 824,
      "Ġwhile": 825,
      "Ġdiffe": 826,
      "ton": 827,
      "Ġhuh": 828,
      "Ġeng": 829,
      "Ġwee": 830,
      "Ġreg": 831,
      "Ġset": 832,
      "Ġcap": 833,
      "ings": 834,
      "Ġfriend": 835,
      "der": 836,
      "ib": 837,
      "io": 838,
      "body": 839,
      "Ġelse": 840,
      "Ġuse": 841,
      "Ġair": 842,
      "Ġplace": 843,
      "Ġknown": 844,
      "Ġsure": 845,
      "Ġred": 846,
      "ope": 847,
      "Ġnext": 848,
      "Ġdoesn": 849,
      "ph": 850,
      "Ġgone": 851,
      "ations": 852,
      "Ġ199": 853,
      "ition": 854,
      "ational": 855,
      "outh": 856,
      "Ġgoes": 857,
      "Ġey": 858,
      "Ġquite": 859,
      "Ġdear": 860,
      "tern": 861,
      "ried": 862,
      "Ġbed": 863,
      "ute": 864,
      "Ġsix": 865,
      "ss": 866,
      "ĠD": 867,
      "Ġnum": 868,
      "ta": 869,
      "Ġmm": 870,
      "inn": 871,
      "Ġtoday": 872,
      "ways": 873,
      "led": 874,
      "ction": 875,
      "ush": 876,
      "oss": 877,
      "Ġcity": 878,
      "Ġuhh": 879,
      "ished": 880,
      "Ġacc": 881,
      "ĠNo": 882,
      "Ġlife": 883,
      "Ġz": 884,
      "Ġrec": 885,
      "gan": 886,
      "Ġanything": 887,
      "oun": 888,
      "vel": 889,
      "oney": 890,
      "ank": 891,
      "Ġunt": 892,
      "ug": 893,
      "Ġcre": 894,
      "ĠR": 895,
      "Ġyear": 896,
      "vent": 897,
      "Ġlar": 898,
      "Ġfeel": 899,
      "Ġamerican": 900,
      "Ġmil": 901,
      "Ġworld": 902,
      "Ġuhhuh": 903,
      "Ġopen": 904,
      "oh": 905,
      "Ġ,": 906,
      "Ġfather": 907,
      "Ġthough": 908,
      "ĠWell": 909,
      "ows": 910,
      "cause": 911,
      "Ġter": 912,
      "Ġasked": 913,
      "Ġaround": 914,
      "Ġstop": 915,
      "Ġgen": 916,
      "ĠIt": 917,
      "Ġwatch": 918,
      "ane": 919,
      "Ġround": 920,
      "Ġfam": 921,
      "Ġalright": 922,
      "ased": 923,
      "ump": 924,
      "Ġsing": 925,
      "Ġatt": 926,
      "Ġpop": 927,
      "Ġbest": 928,
      "ĠEr": 929,
      "cha": 930,
      "Ġsle": 931,
      "Ġbir": 932,
      "ever": 933,
      "Ġtom": 934,
      "Ġanim": 935,
      "cc": 936,
      "Ġbro": 937,
      "Ġuntil": 938,
      "Ġalways": 939,
      "ger": 940,
      "Ġwait": 941,
      "Ġlight": 942,
      "ĠP": 943,
      "ames": 944,
      "ial": 945,
      "vie": 946,
      "lly": 947,
      "pr": 948,
      "Ġim": 949,
      "Ġdifferent": 950,
      "Ġpoint": 951,
      "aught": 952,
      "www": 953,
      "une": 954,
      "ters": 955,
      "ness": 956,
      "anc": 957,
      "Ġob": 958,
      "Ġid": 959,
      "Ġball": 960,
      "Ġhard": 961,
      "Ġyoung": 962,
      "me": 963,
      "Ġmam": 964,
      "uring": 965,
      "Ġdar": 966,
      "ins": 967,
      "Ġtold": 968,
      "gr": 969,
      "Ġtook": 970,
      "Ġcent": 971,
      "Ġfell": 972,
      "Ġpers": 973,
      "ident": 974,
      "Ġjohn": 975,
      "raw": 976,
      "for": 977,
      "Ġunited": 978,
      "oup": 979,
      "Ġwind": 980,
      "Ġmen": 981,
      "Ġstates": 982,
      "Ġstand": 983,
      "Ġleft": 984,
      "Ġchildren": 985,
      "Ġsays": 986,
      "Ġsaw": 987,
      "Ġbus": 988,
      "Ġmag": 989,
      "Ġenough": 990,
      "Ġcounty": 991,
      "ĠG": 992,
      "ĠYes": 993,
      "Ġeight": 994,
      "Ġnear": 995,
      "Ġyet": 996,
      "Ġmus": 997,
      "ures": 998,
      "Ġhold": 999,
      "Ġsort": 1000,
      "Ġlater": 1001,
      "uff": 1002,
      "Ġsur": 1003,
      "Ġroom": 1004,
      "Ġrel": 1005,
      "Ġsmall": 1006,
      "by": 1007,
      "ower": 1008,
      "ular": 1009,
      "ĠMm": 1010,
      "Ġhey": 1011,
      "ote": 1012,
      "Ġhur": 1013,
      "tle": 1014,
      "Ġret": 1015,
      "ew": 1016,
      "Ġgrand": 1017,
      "Ġwo": 1018,
      "ung": 1019,
      "Ġpap": 1020,
      "az": 1021,
      "Ġdied": 1022,
      "Ġremember": 1023,
      "ween": 1024,
      "ason": 1025,
      "ired": 1026,
      "Ġcoming": 1027,
      "Ġ198": 1028,
      "Ġpie": 1029,
      "Ġju": 1030,
      "ten": 1031,
      "Ġmorn": 1032,
      "Ġbetween": 1033,
      "Ġ4": 1034,
      "ĠYou": 1035,
      "Ġmrs": 1036,
      "Ġface": 1037,
      "clud": 1038,
      "Ġfall": 1039,
      "Ġinst": 1040,
      "ision": 1041,
      "Ġtown": 1042,
      "Ġstay": 1043,
      "Ġwom": 1044,
      "Ġever": 1045,
      "Ġwalk": 1046,
      "ier": 1047,
      "Ġhigh": 1048,
      "Ġmoney": 1049,
      "cond": 1050,
      "ts": 1051,
      "akes": 1052,
      "Ġcourse": 1053,
      "Ġdire": 1054,
      "Ġhear": 1055,
      "Ġpass": 1056,
      "aw": 1057,
      "Ġblue": 1058,
      "ma": 1059,
      "Ġside": 1060,
      "Ġ5": 1061,
      "Ġsn": 1062,
      "ably": 1063,
      "Ġupon": 1064,
      "Ġbar": 1065,
      "ash": 1066,
      "Ġduring": 1067,
      "Ġcat": 1068,
      "mb": 1069,
      "Ġstate": 1070,
      "ork": 1071,
      "ubl": 1072,
      "Ġonce": 1073,
      "Ġsleep": 1074,
      "Ġlist": 1075,
      "Ġseen": 1076,
      "fect": 1077,
      "Ġent": 1078,
      "Ġthir": 1079,
      "Ġten": 1080,
      "Ġboth": 1081,
      "Ġdog": 1082,
      "Ġcons": 1083,
      "Ġmorning": 1084,
      "its": 1085,
      "Ġdep": 1086,
      "Ġpret": 1087,
      "Ġsy": 1088,
      "..": 1089,
      "Ġmaybe": 1090,
      "ister": 1091,
      "unny": 1092,
      "Ġsecond": 1093,
      "Ġcur": 1094,
      "Ġnumber": 1095,
      "ese": 1096,
      "Ġpar": 1097,
      "ross": 1098,
      "Ġhalf": 1099,
      "Ġchr": 1100,
      "Ġsub": 1101,
      "Ġsho": 1102,
      "Ġdoor": 1103,
      "Ġreal": 1104,
      "Ġdarling": 1105,
      "Ġready": 1106,
      "Ġfew": 1107,
      "Ġtop": 1108,
      "ĠThat": 1109,
      "here": 1110,
      "Ġtre": 1111,
      "eak": 1112,
      "key": 1113,
      "Ġeyes": 1114,
      "Ġsk": 1115,
      "Ġspo": 1116,
      "llow": 1117,
      "cre": 1118,
      "ĠSo": 1119,
      "gether": 1120,
      "ject": 1121,
      "Ġben": 1122,
      "Ġhaving": 1123,
      "Ġsince": 1124,
      "hip": 1125,
      "Ġvo": 1126,
      "Ġteam": 1127,
      "row": 1128,
      "Ġeach": 1129,
      "Ġfood": 1130,
      "Ġpick": 1131,
      "vern": 1132,
      "Ġ197": 1133,
      "ange": 1134,
      "enty": 1135,
      "Ġchair": 1136,
      "Ġbelie": 1137,
      "Ġgreen": 1138,
      "less": 1139,
      "Ġger": 1140,
      "Ġgetting": 1141,
      "Ġpretty": 1142,
      "Ġbox": 1143,
      "ertain": 1144,
      "ball": 1145,
      "Ġhor": 1146,
      "Ġriver": 1147,
      "ctor": 1148,
      "Ġmind": 1149,
      "Ġactually": 1150,
      "Ġnothing": 1151,
      "Ġinclud": 1152,
      "orry": 1153,
      "llo": 1154,
      "Ġtrain": 1155,
      "erest": 1156,
      "ible": 1157,
      "Ġpat": 1158,
      "Ġadd": 1159,
      "Ġleave": 1160,
      "ounc": 1161,
      "Ġboys": 1162,
      "Ġfire": 1163,
      "od": 1164,
      "Ġrest": 1165,
      "most": 1166,
      "Ġdri": 1167,
      "Ġplayed": 1168,
      "rict": 1169,
      "Ġmaking": 1170,
      "Ġagainst": 1171,
      "Ġpa": 1172,
      "hy": 1173,
      "Ġinterest": 1174,
      "Ġ6": 1175,
      "Ġgame": 1176,
      "hen": 1177,
      "Ġrun": 1178,
      "Ġnorth": 1179,
      "Ġlady": 1180,
      "Ġbuild": 1181,
      "Ġprov": 1182,
      "Ġcut": 1183,
      "Ġbad": 1184,
      "ime": 1185,
      "ann": 1186,
      "Ġsqu": 1187,
      "Ġhot": 1188,
      "Ġcoll": 1189,
      "Ġjap": 1190,
      "Ġdat": 1191,
      "Ġland": 1192,
      "Ġaw": 1193,
      "Ġlooking": 1194,
      "Ġeas": 1195,
      "ont": 1196,
      "ets": 1197,
      "Ġans": 1198,
      "Ġge": 1199,
      "Ġnational": 1200,
      "Ġprob": 1201,
      "ĠWhat": 1202,
      "Ġpoor": 1203,
      "Ġpen": 1204,
      "Ġgener": 1205,
      "Ġtogether": 1206,
      "Ġperson": 1207,
      "Ġwithout": 1208,
      "Ġhands": 1209,
      "Ġfro": 1210,
      "Ġwhite": 1211,
      "Ġhaven": 1212,
      "Ġstory": 1213,
      "Ġpay": 1214,
      "Ġdec": 1215,
      "Ġmove": 1216,
      "Ġbring": 1217,
      "Ġfollow": 1218,
      "Ġgovern": 1219,
      "cial": 1220,
      "ged": 1221,
      "Ġblack": 1222,
      "cept": 1223,
      "Ġtele": 1224,
      "Ġdel": 1225,
      "ipp": 1226,
      "Ġmet": 1227,
      "imes": 1228,
      "Ġhimself": 1229,
      "Ġsoon": 1230,
      "oy": 1231,
      "bru": 1232,
      "ics": 1233,
      "ered": 1234,
      "ĠL": 1235,
      "cle": 1236,
      "ted": 1237,
      "wards": 1238,
      "bruary": 1239,
      "Ġmovie": 1240,
      "Ġform": 1241,
      "Ġbreak": 1242,
      "ents": 1243,
      "Ġcolor": 1244,
      "Ġsim": 1245,
      "Ġparty": 1246,
      "Ġ196": 1247,
      "Ġnat": 1248,
      "br": 1249,
      "Ġlive": 1250,
      "Ġposs": 1251,
      "Ġones": 1252,
      "ities": 1253,
      "Ġfebruary": 1254,
      "ee": 1255,
      "iet": 1256,
      "ating": 1257,
      "Ġfact": 1258,
      "Ġgi": 1259,
      "Ġbecame": 1260,
      "pl": 1261,
      "Ġalong": 1262,
      "ĠF": 1263,
      "ared": 1264,
      "Ġpict": 1265,
      "Ġking": 1266,
      "sel": 1267,
      "tend": 1268,
      "Ġhat": 1269,
      "aser": 1270,
      "osed": 1271,
      "Ġswe": 1272,
      "Ġdistrict": 1273,
      "Ġ8": 1274,
      "Ġprobably": 1275,
      "ual": 1276,
      "Ġstre": 1277,
      "Ġprod": 1278,
      "Ġ7": 1279,
      "Ġfamily": 1280,
      "ines": 1281,
      "Ġcompan": 1282,
      "Ġhello": 1283,
      "Ġalmost": 1284,
      "Ġdays": 1285,
      "Ġstuff": 1286,
      "Ġhist": 1287,
      "Ġheard": 1288,
      "ither": 1289,
      "Ġage": 1290,
      "ĠJ": 1291,
      "Ġdraw": 1292,
      "ants": 1293,
      "Ġlooked": 1294,
      "Ġfif": 1295,
      "een": 1296,
      "kes": 1297,
      "Ġheart": 1298,
      "ster": 1299,
      "ield": 1300,
      "Ġsorry": 1301,
      "Ġcomes": 1302,
      "Ġhappened": 1303,
      "Ġpur": 1304,
      "Ġjan": 1305,
      "Ġcup": 1306,
      "Ġsometimes": 1307,
      "cess": 1308,
      "undred": 1309,
      "ised": 1310,
      "Ġfraser": 1311,
      "Ġmic": 1312,
      "Ġbear": 1313,
      "Ġmatter": 1314,
      "Ġill": 1315,
      "Ġbat": 1316,
      "Ġhair": 1317,
      "Ġfish": 1318,
      "omb": 1319,
      "ina": 1320,
      "Ġsat": 1321,
      "anor": 1322,
      "Ġhundred": 1323,
      "Ġarea": 1324,
      "uth": 1325,
      "Ġfull": 1326,
      "Ġinv": 1327,
      "Ġsound": 1328,
      "unt": 1329,
      "Ġtwenty": 1330,
      "Ġmain": 1331,
      "Ġjapan": 1332,
      "Ġgave": 1333,
      "ĠBut": 1334,
      "Ġmine": 1335,
      "Ġknew": 1336,
      "Ġleg": 1337,
      "Ġchrist": 1338,
      "ined": 1339,
      "Ġplaying": 1340,
      "ief": 1341,
      "cted": 1342,
      "Ġtable": 1343,
      "uss": 1344,
      "Ġrather": 1345,
      "Ġmed": 1346,
      "Ġda": 1347,
      "Ġseven": 1348,
      "Ġquest": 1349,
      "Ġref": 1350,
      "vers": 1351,
      "Ġdont": 1352,
      "Ġpresent": 1353,
      "Ġword": 1354,
      "Ġstarted": 1355,
      "Ġsir": 1356,
      "Ġanimals": 1357,
      "Ġwonder": 1358,
      "den": 1359,
      "ral": 1360,
      "Ġcal": 1361,
      "Ġboat": 1362,
      "Ġcertain": 1363,
      "Ġshort": 1364,
      "Ġinter": 1365,
      "uary": 1366,
      "Ġcountry": 1367,
      "Ġspeak": 1368,
      "ivers": 1369,
      "Ġwhole": 1370,
      "Ġwrite": 1371,
      "aut": 1372,
      "Ġtimes": 1373,
      "Ġmusic": 1374,
      "haps": 1375,
      "Ġsong": 1376,
      "ages": 1377,
      "Ġsaying": 1378,
      "Ġstick": 1379,
      "Ġserv": 1380,
      "aken": 1381,
      "Ġoften": 1382,
      "Ġsum": 1383,
      "amed": 1384,
      "Ġpolit": 1385,
      "ital": 1386,
      "ho": 1387,
      "ments": 1388,
      "no": 1389,
      "Ġjob": 1390,
      "Ġass": 1391,
      "Ġbrother": 1392,
      "Ġsent": 1393,
      "Ġsouth": 1394,
      "Ġya": 1395,
      "ives": 1396,
      "Ġeverything": 1397,
      "Ġ9": 1398,
      "Ġdeath": 1399,
      "Ġwanted": 1400,
      "ched": 1401,
      "Ġdrink": 1402,
      "ken": 1403,
      "Ġpubl": 1404,
      "Ġra": 1405,
      "airs": 1406,
      "Ġes": 1407,
      "iness": 1408,
      "Ġconf": 1409,
      "Ġmoment": 1410,
      "Ġlead": 1411,
      "ford": 1412,
      "ality": 1413,
      "Ġfeet": 1414,
      "Ġ17": 1415,
      "Ġ195": 1416,
      "Ġloc": 1417,
      "Ġgod": 1418,
      "Ġbas": 1419,
      "Ġhour": 1420,
      "Ġaren": 1421,
      "ond": 1422,
      "Ġhope": 1423,
      "Ġjanuary": 1424,
      "ony": 1425,
      "Ġclose": 1426,
      "Ġreturn": 1427,
      "Ġfunny": 1428,
      "ĠErm": 1429,
      "rap": 1430,
      "ury": 1431,
      "Ġbegan": 1432,
      "Ġguess": 1433,
      "gie": 1434,
      "Ġdou": 1435,
      "Ġyell": 1436,
      "Ġdoll": 1437,
      "Ġpaper": 1438,
      "Ġminute": 1439,
      "Ġmer": 1440,
      "ific": 1441,
      "Ġearly": 1442,
      "Ġty": 1443,
      "Ġcook": 1444,
      "lish": 1445,
      "Ġmeans": 1446,
      "Ġeleanor": 1447,
      "ones": 1448,
      "Ġflo": 1449,
      "Ġbelieve": 1450,
      "Ġperhaps": 1451,
      "port": 1452,
      "aster": 1453,
      "eter": 1454,
      "Ġwords": 1455,
      "Ġrepl": 1456,
      "essie": 1457,
      "Ġexc": 1458,
      "Ġbye": 1459,
      "Ġweek": 1460,
      "rib": 1461,
      "Ġrock": 1462,
      "Ġbooks": 1463,
      "Ġtrying": 1464,
      "Ġmid": 1465,
      "Ġdav": 1466,
      "ale": 1467,
      "Ġfav": 1468,
      "icip": 1469,
      "elt": 1470,
      "Ġpull": 1471,
      "Ġwasn": 1472,
      "Ġmama": 1473,
      "ple": 1474,
      "Ġpri": 1475,
      "ided": 1476,
      "Ġrecord": 1477,
      "Ġdepart": 1478,
      "Ġsign": 1479,
      "Ġtoys": 1480,
      "Ġmonth": 1481,
      "Ġrele": 1482,
      "Ġseries": 1483,
      "Ġbur": 1484,
      "Ġfun": 1485,
      "olog": 1486,
      "Ġhappy": 1487,
      "Ġcir": 1488,
      "ative": 1489,
      "Ġfriends": 1490,
      "Ġunivers": 1491,
      "ient": 1492,
      "Ġlooks": 1493,
      "Ġnin": 1494,
      "iam": 1495,
      "ully": 1496,
      "Ġpot": 1497,
      "Ġquick": 1498,
      "Ġmark": 1499,
      "ye": 1500,
      "arn": 1501,
      "Ġoutside": 1502,
      "ley": 1503,
      "Ġlost": 1504,
      "Ġgiven": 1505,
      "Ġbessie": 1506,
      "Ġ2020": 1507,
      "Ġem": 1508,
      "Ġstar": 1509,
      "ern": 1510,
      "vember": 1511,
      "to": 1512,
      "ready": 1513,
      "where": 1514,
      "Ġoffic": 1515,
      "sh": 1516,
      "Ġlang": 1517,
      "ring": 1518,
      "Ġ194": 1519,
      "Ġfootball": 1520,
      "Ġsun": 1521,
      "har": 1522,
      "Ġtou": 1523,
      "Ġalready": 1524,
      "Ġpain": 1525,
      "Ġhowever": 1526,
      "Ġemp": 1527,
      "Ġfair": 1528,
      "Ġdress": 1529,
      "Ġindian": 1530,
      "enn": 1531,
      "Ġbomb": 1532,
      "ike": 1533,
      "Ġdro": 1534,
      "Ġext": 1535,
      "Ġvoice": 1536,
      "Ġbrought": 1537,
      "Ġseemed": 1538,
      "Ġart": 1539,
      "Ġsea": 1540,
      "Ġlad": 1541,
      "itting": 1542,
      "ik": 1543,
      "teen": 1544,
      "ized": 1545,
      "aim": 1546,
      "Ġlau": 1547,
      "Ġnovember": 1548,
      "Ġ2021": 1549,
      "Ġmill": 1550,
      "Ġlarge": 1551,
      "dle": 1552,
      "Ġbob": 1553,
      "ped": 1554,
      "Ġoct": 1555,
      "Ġann": 1556,
      "ife": 1557,
      "Ġtrans": 1558,
      "Ġresp": 1559,
      "Ġisland": 1560,
      "ric": 1561,
      "ider": 1562,
      "Ġidea": 1563,
      "Ġooh": 1564,
      "Ġwow": 1565,
      "ham": 1566,
      "Ġmilk": 1567,
      "son": 1568,
      "Ġdre": 1569,
      "ety": 1570,
      "Ġvill": 1571,
      "Ġproble": 1572,
      "Ġson": 1573,
      "Ġable": 1574,
      "Ġbirth": 1575,
      "Ġnine": 1576,
      "Ġtaken": 1577,
      "eth": 1578,
      "end": 1579,
      "fl": 1580,
      "Ġlaw": 1581,
      "Ġroad": 1582,
      "Ġgirls": 1583,
      "Ġpresident": 1584,
      "inner": 1585,
      "Ġcold": 1586,
      "Ġbeg": 1587,
      "Ġfrog": 1588,
      "Ġmouth": 1589,
      "Ġfinished": 1590,
      "Ġpu": 1591,
      "Ġgotta": 1592,
      "the": 1593,
      "ured": 1594,
      "Ġhum": 1595,
      "Ġduck": 1596,
      "orrow": 1597,
      "Ġless": 1598,
      "Ġwouldn": 1599,
      "ced": 1600,
      "Ġkill": 1601,
      "fully": 1602,
      "ming": 1603,
      "wer": 1604,
      "Ġtill": 1605,
      "room": 1606,
      "Ġprof": 1607,
      "ĠWe": 1608,
      "Ġpiece": 1609,
      "Ġimport": 1610,
      "Ġcor": 1611,
      "rence": 1612,
      "Ġocc": 1613,
      "Ġorder": 1614,
      "Ġthrow": 1615,
      "ution": 1616,
      "Ġyellow": 1617,
      "oc": 1618,
      "selves": 1619,
      "Ġletter": 1620,
      "Ġca": 1621,
      "Ġwrit": 1622,
      "ald": 1623,
      "Ġtalking": 1624,
      "ape": 1625,
      "vision": 1626,
      "Ġtree": 1627,
      "Ġwest": 1628,
      "Ġapr": 1629,
      "stand": 1630,
      "Ġgroup": 1631,
      "ĠMr": 1632,
      "ober": 1633,
      "Ġbeaut": 1634,
      "Ġjuly": 1635,
      "Ġev": 1636,
      "Ġamong": 1637,
      "Ġsweet": 1638,
      "Ġfight": 1639,
      "Ġmeet": 1640,
      "ousand": 1641,
      "ey": 1642,
      "Ġdiv": 1643,
      "Ġou": 1644,
      "idge": 1645,
      "Ġmun": 1646,
      "Ġline": 1647,
      "Ġclot": 1648,
      "utes": 1649,
      "Ġeither": 1650,
      "Ġhorse": 1651,
      "ulation": 1652,
      "Ġmarch": 1653,
      "Ġ10": 1654,
      "ues": 1655,
      "Ġlived": 1656,
      "ots": 1657,
      "Ġvis": 1658,
      "ize": 1659,
      "Ġwin": 1660,
      "gn": 1661,
      "Ġdef": 1662,
      "Ġsand": 1663,
      "Ġta": 1664,
      "Ġcry": 1665,
      "velop": 1666,
      "Ġhistory": 1667,
      "Ġsteven": 1668,
      "Ġmember": 1669,
      "Ġusually": 1670,
      "Ġice": 1671,
      "Ġwants": 1672,
      "zz": 1673,
      "Ġwish": 1674,
      "Ġstud": 1675,
      "Ġcontin": 1676,
      "ert": 1677,
      "aces": 1678,
      "Ġbath": 1679,
      "Ġgames": 1680,
      "Ġyourself": 1681,
      "Ġdepartment": 1682,
      "ium": 1683,
      "Ġtelevision": 1684,
      "Ġfore": 1685,
      "Ġapril": 1686,
      "cy": 1687,
      "Ġhon": 1688,
      "Ġthousand": 1689,
      "ists": 1690,
      "Ġcommun": 1691,
      "Ġlangu": 1692,
      "Ġtur": 1693,
      "Ġted": 1694,
      "Ġexpl": 1695,
      "ĠRight": 1696,
      "Ġoctober": 1697,
      "Ġprom": 1698,
      "Ġlots": 1699,
      "Ġothers": 1700,
      "Ġstrong": 1701,
      "Ġtea": 1702,
      "Ġbart": 1703,
      "used": 1704,
      "Ġtaking": 1705,
      "Ġsept": 1706,
      "ze": 1707,
      "ism": 1708,
      "ides": 1709,
      "illy": 1710,
      "gy": 1711,
      "Ġmyself": 1712,
      "Ġhurt": 1713,
      "app": 1714,
      "Ġ193": 1715,
      "Ġaug": 1716,
      "Ġsever": 1717,
      "Ġlearn": 1718,
      "Ġcamp": 1719,
      "ove": 1720,
      "ense": 1721,
      "rest": 1722,
      "Ġmess": 1723,
      "Ġphil": 1724,
      "ention": 1725,
      "bit": 1726,
      "Ġfil": 1727,
      "Ġpower": 1728,
      "Ġfig": 1729,
      "Ġ16": 1730,
      "Ġuniversity": 1731,
      "Ġseat": 1732,
      "Ġfrance": 1733,
      "Ġregion": 1734,
      "Ġconst": 1735,
      "Ġbuy": 1736,
      "Ġcann": 1737,
      "igh": 1738,
      "ana": 1739,
      "Ġclean": 1740,
      "Ġdavid": 1741,
      "Ġgent": 1742,
      "Ġcompany": 1743,
      "Ġdevelop": 1744,
      "Ġseptember": 1745,
      "Ġcried": 1746,
      "Ġturned": 1747,
      "ison": 1748,
      "Ġseveral": 1749,
      "Ġ15": 1750,
      "Ġwrong": 1751,
      "Ġchange": 1752,
      "Ġenglish": 1753,
      "Ġquestion": 1754,
      "ner": 1755,
      "Ġthats": 1756,
      "wered": 1757,
      "Ġmaggie": 1758,
      "Ġest": 1759,
      "Ġsuppose": 1760,
      "Ġsal": 1761,
      "Ġwear": 1762,
      "Ġpost": 1763,
      "Ġwoman": 1764,
      "ery": 1765,
      "Ġgold": 1766,
      "Ġclass": 1767,
      "Ġgovernment": 1768,
      "Ġmaj": 1769,
      "Ġkid": 1770,
      "ards": 1771,
      "Ġbusiness": 1772,
      "Ġanswered": 1773,
      "Ġship": 1774,
      "Ġaugust": 1775,
      "Ġnose": 1776,
      "Ġve": 1777,
      "Ġcos": 1778,
      "Ġnews": 1779,
      "Ġreco": 1780,
      "Ġleast": 1781,
      "Ġlay": 1782,
      "Ġtrou": 1783,
      "Ġir": 1784,
      "Ġadm": 1785,
      "cent": 1786,
      "Ġwood": 1787,
      "Ġfing": 1788,
      "ued": 1789,
      "Ġfront": 1790,
      "de": 1791,
      "Ġbeh": 1792,
      "bert": 1793,
      "Ġrece": 1794,
      "Ġlovely": 1795,
      "Ġpicture": 1796,
      "ches": 1797,
      "Ġdece": 1798,
      "Ġarm": 1799,
      "Ġ12": 1800,
      "Ġpig": 1801,
      "Ġglad": 1802,
      "Ġwomen": 1803,
      "oud": 1804,
      "Ġmunicip": 1805,
      "Ġfit": 1806,
      "Ġlate": 1807,
      "Ġsil": 1808,
      "ĠThey": 1809,
      "ffe": 1810,
      "Ġblock": 1811,
      "Ġfloor": 1812,
      "Ġow": 1813,
      "eed": 1814,
      "ained": 1815,
      "oof": 1816,
      "Ġnamed": 1817,
      "Ġdark": 1818,
      "Ġclear": 1819,
      "Ġaunt": 1820,
      "ices": 1821,
      "ural": 1822,
      "Ġgerman": 1823,
      "Ġjump": 1824,
      "hern": 1825,
      "Ġallow": 1826,
      "Ġtrue": 1827,
      "child": 1828,
      "Ġappe": 1829,
      "Ġbirthday": 1830,
      "Ġdinner": 1831,
      "Ġsomebody": 1832,
      "itten": 1833,
      "Ġband": 1834,
      "Ġimportant": 1835,
      "Ġpast": 1836,
      "Ġbehind": 1837,
      "Ġfelt": 1838,
      "anger": 1839,
      "Ġpolic": 1840,
      "ator": 1841,
      "Ġherself": 1842,
      "Ġfort": 1843,
      "Ġmakes": 1844,
      "iding": 1845,
      "ilt": 1846,
      "gram": 1847,
      "Ġins": 1848,
      "Ġminutes": 1849,
      "Ġsister": 1850,
      "Ġbrit": 1851,
      "ouncil": 1852,
      "Ġfavor": 1853,
      "Ġap": 1854,
      "Ġgeor": 1855,
      "aced": 1856,
      "Ġgeneral": 1857,
      "Ġcase": 1858,
      "unch": 1859,
      "Ġadv": 1860,
      "Ġroll": 1861,
      "Ġunderstand": 1862,
      "stem": 1863,
      "Ġshop": 1864,
      "ek": 1865,
      "ĠHe": 1866,
      "Ġcross": 1867,
      "Ġport": 1868,
      "ician": 1869,
      "Ġplan": 1870,
      "Ġcorn": 1871,
      "Ġintern": 1872,
      "Ġjack": 1873,
      "form": 1874,
      "Ġyours": 1875,
      "Ġpartic": 1876,
      "Ġspec": 1877,
      "Ġmot": 1878,
      "iful": 1879,
      "Ġeast": 1880,
      "urs": 1881,
      "Ġran": 1882,
      "Ġorgan": 1883,
      "use": 1884,
      "Ġaust": 1885,
      "Ġjune": 1886,
      "Ġcow": 1887,
      "Ġpos": 1888,
      "fort": 1889,
      "Ġtouch": 1890,
      "Ġdeal": 1891,
      "Ġheld": 1892,
      "head": 1893,
      "Ġdoctor": 1894,
      "igin": 1895,
      "Ġcharac": 1896,
      "Ġbag": 1897,
      "ica": 1898,
      "Ġwhether": 1899,
      "Ġseems": 1900,
      "bs": 1901,
      "els": 1902,
      "Ġprot": 1903,
      "Ġ2018": 1904,
      "Ġsystem": 1905,
      "Ġfine": 1906,
      "che": 1907,
      "Ġtick": 1908,
      "Ġfield": 1909,
      "Ġpopulation": 1910,
      "Ġgar": 1911,
      "Ġopp": 1912,
      "Ġdecember": 1913,
      "Ġworking": 1914,
      "ograp": 1915,
      "Ġchick": 1916,
      "ked": 1917,
      "ying": 1918,
      "let": 1919,
      "Ġhappen": 1920,
      "Ġcaptain": 1921,
      "Ġrain": 1922,
      "ries": 1923,
      "Ġground": 1924,
      "ering": 1925,
      "Ġinside": 1926,
      "Ġvar": 1927,
      "Ġreleased": 1928,
      "Ġchamp": 1929,
      "Ġsitting": 1930,
      "Ġlisten": 1931,
      "Ġcareful": 1932,
      "eng": 1933,
      "Ġyork": 1934,
      "Ġcarry": 1935,
      "oops": 1936,
      "Ġpark": 1937,
      "Ġseason": 1938,
      "Ġtem": 1939,
      "Ġegg": 1940,
      "though": 1941,
      "Ġuncle": 1942,
      "eschild": 1943,
      "Ġforg": 1944,
      "Ġchildeschild": 1945,
      "Ġchildeschildes": 1946,
      "arch": 1947,
      "Ġhit": 1948,
      "Ġstep": 1949,
      "Ġthirty": 1950,
      "rit": 1951,
      "Ġfur": 1952,
      "Ġhung": 1953,
      "alth": 1954,
      "Ġclim": 1955,
      "Ġkiss": 1956,
      "Ġcast": 1957,
      "Ġcouldn": 1958,
      "000": 1959,
      "Ġfa": 1960,
      "ney": 1961,
      "Ġprofess": 1962,
      "pha": 1963,
      "ĠTh": 1964,
      "rench": 1965,
      "rat": 1966,
      "Ġinc": 1967,
      "Ġlikes": 1968,
      "Ġtried": 1969,
      "Ġreason": 1970,
      "Ġorigin": 1971,
      "ls": 1972,
      "Ġtomorrow": 1973,
      "Ġformer": 1974,
      "ement": 1975,
      "Ġacross": 1976,
      "Ġalb": 1977,
      "ges": 1978,
      "Ġpush": 1979,
      "Ġmajor": 1980,
      "ically": 1981,
      "ardon": 1982,
      "gue": 1983,
      "Ġbill": 1984,
      "Ġ2019": 1985,
      "ience": 1986,
      "Ġmad": 1987,
      "iously": 1988,
      "Ġattack": 1989,
      "Ġjane": 1990,
      "Ġreport": 1991,
      "Ġbeautiful": 1992,
      "Ġhaha": 1993,
      "fic": 1994,
      "Ġfly": 1995,
      "Ġwithin": 1996,
      "Ġsend": 1997,
      "avy": 1998,
      "Ġprogram": 1999,
      "Ġsummer": 2000,
      "ĠNow": 2001,
      "gar": 2002,
      "Ġstra": 2003,
      "Ġexamp": 2004,
      "ected": 2005,
      "va": 2006,
      "Ġval": 2007,
      "Ġrepres": 2008,
      "hael": 2009,
      "Ġthom": 2010,
      "pped": 2011,
      "ived": 2012,
      "Ġeating": 2013,
      "Ġsupport": 2014,
      "mbers": 2015,
      "Ġcannot": 2016,
      "Ġmount": 2017,
      "Ġstor": 2018,
      "urch": 2019,
      "Ġshar": 2020,
      "aimed": 2021,
      "nes": 2022,
      "Ġjose": 2023,
      "Ġbody": 2024,
      "Ġappro": 2025,
      "Ġdead": 2026,
      "Ġreplied": 2027,
      "Ġfast": 2028,
      "Ġfix": 2029,
      "Ġsold": 2030,
      "Ġcommune": 2031,
      "Ġfree": 2032,
      "Ġ11": 2033,
      "Ġalthough": 2034,
      "Ġfarm": 2035,
      "vered": 2036,
      "Ġadam": 2037,
      "rew": 2038,
      "ional": 2039,
      "Ġexcl": 2040,
      "Ġoper": 2041,
      "Ġindeed": 2042,
      "Ġwall": 2043,
      "Ġstation": 2044,
      "Ġring": 2045,
      "Ġdisc": 2046,
      "Ġhors": 2047,
      "Ġbrown": 2048,
      "Ġgrow": 2049,
      "Ġedna": 2050,
      "Ġclothes": 2051,
      "Ġpound": 2052,
      "Ġcatch": 2053,
      "Ġworked": 2054,
      "Ġproper": 2055,
      "Ġpretend": 2056,
      "Ġspecial": 2057,
      "Ġtired": 2058,
      "ggy": 2059,
      "Ġcause": 2060,
      "Ġcomple": 2061,
      "ead": 2062,
      "ately": 2063,
      "eared": 2064,
      "Ġcommon": 2065,
      "Ġevent": 2066,
      "Ġmembers": 2067,
      "Ġparticular": 2068,
      "ached": 2069,
      "ility": 2070,
      "Ġsnow": 2071,
      "bb": 2072,
      "itc": 2073,
      "Ġhall": 2074,
      "iving": 2075,
      "Ġ2022": 2076,
      "unning": 2077,
      "Ġliving": 2078,
      "raft": 2079,
      "Ġcareer": 2080,
      "Ġgard": 2081,
      "Ġputting": 2082,
      "Ġought": 2083,
      "Ġef": 2084,
      "ato": 2085,
      "arent": 2086,
      "irt": 2087,
      "Ġnoise": 2088,
      "Ġlanguage": 2089,
      "Ġthomas": 2090,
      "Ġpress": 2091,
      "Ġlow": 2092,
      "Ġsuper": 2093,
      "Ġkitt": 2094,
      "umb": 2095,
      "Ġteac": 2096,
      "Ġcost": 2097,
      "Ġbroken": 2098,
      "Ġrepresent": 2099,
      "Ġkept": 2100,
      "inning": 2101,
      "stairs": 2102,
      "Ġgets": 2103,
      "Ġmunicipality": 2104,
      "Ġclub": 2105,
      "con": 2106,
      "Ġros": 2107,
      "Ġbutter": 2108,
      "Ġshoes": 2109,
      "Ġprodu": 2110,
      "Ġ192": 2111,
      "Ġwritten": 2112,
      "Ġrad": 2113,
      "Ġfre": 2114,
      "lo": 2115,
      "note": 2116,
      "Ġconc": 2117,
      "reek": 2118,
      "Ġguy": 2119,
      "Ġwife": 2120,
      "ama": 2121,
      "Ġpolitician": 2122,
      "ler": 2123,
      "Ġpardon": 2124,
      "aughter": 2125,
      "Ġquiet": 2126,
      "Ġcurrent": 2127,
      "Ġchurch": 2128,
      "Ġdoub": 2129,
      "Ġton": 2130,
      "owers": 2131,
      "Ġfootnote": 2132,
      "par": 2133,
      "Ġjwww": 2134,
      "ander": 2135,
      "Ġbang": 2136,
      "Ġknows": 2137,
      "aged": 2138,
      "Ġhol": 2139,
      "estern": 2140,
      "Ġet": 2141,
      "Ġje": 2142,
      "Ġsucc": 2143,
      "Ġjoseph": 2144,
      "Ġav": 2145,
      "Ġknock": 2146,
      "Ġeur": 2147,
      "Ġcond": 2148,
      "Ġsurpr": 2149,
      "Ġeverybody": 2150,
      "Ġcontro": 2151,
      "Ġstreet": 2152,
      "Ġthemselves": 2153,
      "Ġservice": 2154,
      "Ġtrouble": 2155,
      "uced": 2156,
      ".'": 2157,
      "Ġpage": 2158,
      "Ġnet": 2159,
      "oop": 2160,
      "Ġlives": 2161,
      "Ġfrench": 2162,
      "Ġeh": 2163,
      "Ġstat": 2164,
      "Ġseem": 2165,
      "ii": 2166,
      "Ġago": 2167,
      "Ġequ": 2168,
      "Ġalone": 2169,
      "Ġstraight": 2170,
      "ob": 2171,
      "ains": 2172,
      "cret": 2173,
      "Ġhun": 2174,
      "Ġchance": 2175,
      "Ġroy": 2176,
      "Ġx": 2177,
      "Ġhang": 2178,
      "Ġmillion": 2179,
      "Ġ14": 2180,
      "mon": 2181,
      "Ġboard": 2182,
      "Ġaward": 2183,
      "Ġteddy": 2184,
      "Ġfinish": 2185,
      "Ġpublic": 2186,
      "Ġale": 2187,
      "Ġsud": 2188,
      "ats": 2189,
      "Ġterm": 2190,
      "Ġeffect": 2191,
      "gest": 2192,
      "Ġfollowing": 2193,
      "ature": 2194,
      "Ġpleas": 2195,
      "Ġ13": 2196,
      "iday": 2197,
      "Ġdada": 2198,
      "ruct": 2199,
      "Ġfellow": 2200,
      "Ġdi": 2201,
      "Ġvillage": 2202,
      "Ġmichael": 2203,
      "Ġsuccess": 2204,
      "ract": 2205,
      "Ġlem": 2206,
      "Ġdiffic": 2207,
      "Ġmonths": 2208,
      "oth": 2209,
      "ula": 2210,
      "Ġcolle": 2211,
      "Ġoop": 2212,
      "Ġyum": 2213,
      "osp": 2214,
      "Ġmiddle": 2215,
      "Ġcirc": 2216,
      "Ġcoup": 2217,
      "Ġrecogn": 2218,
      "Ġauth": 2219,
      "Ġmal": 2220,
      "Ġabs": 2221,
      "Ġorange": 2222,
      "Ġmonkey": 2223,
      "Ġlie": 2224,
      "Ġmoved": 2225,
      "Ġord": 2226,
      "ka": 2227,
      "Ġsoft": 2228,
      "Ġbritish": 2229,
      "Ġpal": 2230,
      "Ġwhose": 2231,
      "Ġmarried": 2232,
      "Ġinstead": 2233,
      "Ġcop": 2234,
      "Ġcens": 2235,
      "Ġwrote": 2236,
      "com": 2237,
      "unk": 2238,
      "Ġnearly": 2239,
      "Ġincluding": 2240,
      "Ġsilly": 2241,
      "amer": 2242,
      "Ġchoo": 2243,
      "Ġleague": 2244,
      "Ġyep": 2245,
      "Ġlat": 2246,
      "Ġuhoh": 2247,
      "Ġbow": 2248,
      "Ġfavorite": 2249,
      "Ġkitty": 2250,
      "Ġnort": 2251,
      "Ġeve": 2252,
      "bur": 2253,
      "Ġeduc": 2254,
      "Ġba": 2255,
      "Ġcheck": 2256,
      "Ġinternational": 2257,
      "Ġdirect": 2258,
      "Ġbes": 2259,
      "Ġwhatever": 2260,
      "Ġmiles": 2261,
      "Ġoo": 2262,
      "itch": 2263,
      "Ġvie": 2264,
      "Ġprovince": 2265,
      "terday": 2266,
      "Ġfrank": 2267,
      "emy": 2268,
      "Ġalbum": 2269,
      "ndon": 2270,
      "Ġengine": 2271,
      "Ġsad": 2272,
      "Ġexample": 2273,
      "Ġblood": 2274,
      "Ġbuilding": 2275,
      "Ġblow": 2276,
      "Ġpieces": 2277,
      "Ġlaugh": 2278,
      "Ġsudden": 2279,
      "mas": 2280,
      "Ġpink": 2281,
      "Ġur": 2282,
      "raid": 2283,
      "Ġproblem": 2284,
      "Ġbud": 2285,
      "Ġperio": 2286,
      "Ġrom": 2287,
      "Ġjuice": 2288,
      "Ġgentle": 2289,
      "yn": 2290,
      "Ġmaster": 2291,
      "Ġang": 2292,
      "Ġyesterday": 2293,
      "Ġpaul": 2294,
      "men": 2295,
      "Ġcharl": 2296,
      "Ġcapital": 2297,
      "Ġcertainly": 2298,
      "Ġexclaimed": 2299,
      "ino": 2300,
      "Ġrequ": 2301,
      "Ġprop": 2302,
      "Ġexper": 2303,
      "ĠThere": 2304,
      "Ġtig": 2305,
      "Ġcouncil": 2306,
      "Ġlocal": 2307,
      "inc": 2308,
      "Ġmc": 2309,
      "Ġbecome": 2310,
      "Ġairport": 2311,
      "Ġwindow": 2312,
      "Ġbased": 2313,
      "Ġiss": 2314,
      "Ġabove": 2315,
      "ager": 2316,
      "Ġchanged": 2317,
      "Ġcensus": 2318,
      "Ġbird": 2319,
      "Ġcharacter": 2320,
      "Ġpet": 2321,
      "Ġlit": 2322,
      "Ġrunning": 2323,
      "ently": 2324,
      "Ġthinking": 2325,
      "gress": 2326,
      "Ġhy": 2327,
      "Ġtruck": 2328,
      "orth": 2329,
      "ances": 2330,
      "Ġexcept": 2331,
      "Ġbuilt": 2332,
      "Ġplayer": 2333,
      "Ġswim": 2334,
      "Ġeye": 2335,
      "Ġreturned": 2336,
      "fast": 2337,
      "Ġview": 2338,
      "nce": 2339,
      "Ġbomba": 2340,
      "Ġamy": 2341,
      "Ġbott": 2342,
      "ien": 2343,
      "Ġsout": 2344,
      "Ġlab": 2345,
      "ggest": 2346,
      "Ġfifty": 2347,
      "king": 2348,
      "Ġmur": 2349,
      ",'": 2350,
      "Ġtot": 2351,
      "Ġsuggest": 2352,
      "Ġclever": 2353,
      "Ġpil": 2354,
      "Ġdeb": 2355,
      "well": 2356,
      "Ġmatch": 2357,
      "que": 2358,
      "Ġafraid": 2359,
      "cially": 2360,
      "Ġdin": 2361,
      "view": 2362,
      "Ġchampions": 2363,
      "Ġwhom": 2364,
      "Ġenj": 2365,
      "Ġforgot": 2366,
      "Ġce": 2367,
      "Ġengland": 2368,
      "Ġtonight": 2369,
      "Ġwild": 2370,
      "Ġsus": 2371,
      "Ġgun": 2372,
      "Ġham": 2373,
      "eder": 2374,
      "Ġlondon": 2375,
      "Ġelect": 2376,
      "Ġexpress": 2377,
      "agon": 2378,
      "ĠDo": 2379,
      "Ġhop": 2380,
      "Ġru": 2381,
      "Ġric": 2382,
      "Ġbrad": 2383,
      "Ġslow": 2384,
      "Ġeurope": 2385,
      "Ġforward": 2386,
      "Ġlevel": 2387,
      "Ġpassed": 2388,
      "Ġpossible": 2389,
      "Ġwash": 2390,
      "Ġdecl": 2391,
      "Ġdesign": 2392,
      "Ġhill": 2393,
      "Ġtoy": 2394,
      "Ġride": 2395,
      "Ġstri": 2396,
      "ada": 2397,
      "Ġcouple": 2398,
      "Ġuk": 2399,
      "ology": 2400,
      "Ġstood": 2401,
      "Ġver": 2402,
      "Ġvisit": 2403,
      "uel": 2404,
      "Ġhig": 2405,
      "Ġvol": 2406,
      "Ġanswer": 2407,
      "Ġauthor": 2408,
      "Ġrub": 2409,
      "Ġbroke": 2410,
      "Ġgarden": 2411,
      "Ġstuck": 2412,
      "Ġsol": 2413,
      "cket": 2414,
      "Ġanyway": 2415,
      "Ġoffice": 2416,
      "Ġthird": 2417,
      "Ġcand": 2418,
      "erv": 2419,
      "Ġled": 2420,
      "Ġinterested": 2421,
      "uit": 2422,
      "Ġcool": 2423,
      "Ġmeant": 2424,
      "Ġshut": 2425,
      "Ġusing": 2426,
      "Ġappear": 2427,
      "ĠIs": 2428,
      "Ġbread": 2429,
      "Ġearth": 2430,
      "Ġdesc": 2431,
      "Ġlim": 2432,
      "Ġobject": 2433,
      "Ġban": 2434,
      "Ġbase": 2435,
      "Ġenjoy": 2436,
      "Ġperfor": 2437,
