{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|unk|>": 2,
      "!": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "Q": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "U": 39,
      "V": 40,
      "W": 41,
      "X": 42,
      "Y": 43,
      "Z": 44,
      "_": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "¡": 72,
      "¢": 73,
      "¤": 74,
      "¦": 75,
      "§": 76,
      "¨": 77,
      "©": 78,
      "ª": 79,
      "¬": 80,
      "°": 81,
      "±": 82,
      "³": 83,
      "´": 84,
      "¶": 85,
      "·": 86,
      "º": 87,
      "¼": 88,
      "Ã": 89,
      "Å": 90,
      "É": 91,
      "Ê": 92,
      "Ċ": 93,
      "Ġ": 94,
      "Ģ": 95,
      "ĥ": 96,
      "ī": 97,
      "Į": 98,
      "Ĵ": 99,
      "ĺ": 100,
      "Ļ": 101,
      "Ľ": 102,
      "ľ": 103,
      "Ł": 104,
      "ł": 105,
      "Ń": 106,
      "Ġt": 107,
      "he": 108,
      "Ġa": 109,
      "Ġi": 110,
      "Ġw": 111,
      "Ġs": 112,
      "Ġthe": 113,
      "ou": 114,
      "re": 115,
      "Ġo": 116,
      "in": 117,
      "ha": 118,
      "Ġb": 119,
      "Ġm": 120,
      "Ġy": 121,
      "Ġc": 122,
      "er": 123,
      "Ġd": 124,
      "nd": 125,
      "Ġf": 126,
      "Ġyou": 127,
      "on": 128,
      "Ġg": 129,
      "Ġp": 130,
      "ll": 131,
      "ing": 132,
      "Ġl": 133,
      "Ġto": 134,
      "an": 135,
      "Ġn": 136,
      "hat": 137,
      "or": 138,
      "ed": 139,
      "es": 140,
      "Ġand": 141,
      "en": 142,
      "is": 143,
      "Ġhe": 144,
      "it": 145,
      "Ġin": 146,
      "Ġit": 147,
      "ar": 148,
      "Ġof": 149,
      "as": 150,
      "Ġh": 151,
      "om": 152,
      "at": 153,
      "ow": 154,
      "'s": 155,
      "Ġha": 156,
      "Ġth": 157,
      "Ġthat": 158,
      "ot": 159,
      "et": 160,
      "ve": 161,
      "Ġon": 162,
      "ay": 163,
      "le": 164,
      "Ġwe": 165,
      "ic": 166,
      "us": 167,
      "Ġbe": 168,
      "Ġis": 169,
      "Ġe": 170,
      "id": 171,
      "gh": 172,
      "Ġr": 173,
      "ld": 174,
      "ut": 175,
      "al": 176,
      "oo": 177,
      "Ġdo": 178,
      "Ġk": 179,
      "Ġu": 180,
      "'t": 181,
      "Ġwas": 182,
      "Ġre": 183,
      "Ġst": 184,
      "Ġwhat": 185,
      "Ġfor": 186,
      "ver": 187,
      "ac": 188,
      "ke": 189,
      "ght": 190,
      "ad": 191,
      "im": 192,
      "ir": 193,
      "se": 194,
      "Ġj": 195,
      "ent": 196,
      "Ġme": 197,
      "am": 198,
      "ly": 199,
      "ion": 200,
      "Ġan": 201,
      "Ġwh": 202,
      "out": 203,
      "Ġgo": 204,
      "st": 205,
      "ight": 206,
      "Ġthis": 207,
      "ea": 208,
      "ith": 209,
      "Ġno": 210,
      "Ġse": 211,
      "ome": 212,
      "Ġwith": 213,
      "Ġli": 214,
      "Ġas": 215,
      "her": 216,
      "Ġnot": 217,
      "Ġthere": 218,
      "Ġare": 219,
      "all": 220,
      "ur": 221,
      "Ġthey": 222,
      "Ġhave": 223,
      "ch": 224,
      "ill": 225,
      "Ġcan": 226,
      "Ġat": 227,
      "Ġshe": 228,
      "Ġkn": 229,
      "Ġso": 230,
      "Ġwhe": 231,
      "ould": 232,
      "ter": 233,
      "ro": 234,
      "Ġdon": 235,
      "Ġbut": 236,
      "Ġone": 237,
      "ce": 238,
      "Ġfr": 239,
      "ust": 240,
      "Ġyour": 241,
      "Ġne": 242,
      "ant": 243,
      "ie": 244,
      "Ġknow": 245,
      "Ġall": 246,
      "Ġmy": 247,
      "eah": 248,
      "xx": 249,
      "il": 250,
      "ook": 251,
      "Ġhis": 252,
      "Ġoh": 253,
      "ct": 254,
      "un": 255,
      "op": 256,
      "ain": 257,
      "Ġsa": 258,
      "um": 259,
      "Ġde": 260,
      "Ġmo": 261,
      "Ġsh": 262,
      "Ġup": 263,
      "Ġ1": 264,
      "Ġher": 265,
      "Ġlike": 266,
      "Ġyeah": 267,
      "Ġal": 268,
      "Ġtr": 269,
      "Ġget": 270,
      "and": 271,
      "ĠI": 272,
      "ge": 273,
      "pp": 274,
      "our": 275,
      "Ġdid": 276,
      "Ġor": 277,
      "Ġab": 278,
      "ink": 279,
      "ood": 280,
      "'re": 281,
      "Ġpl": 282,
      "Ġout": 283,
      "ig": 284,
      "Ġhere": 285,
      "Ġsee": 286,
      "ake": 287,
      "Ġhad": 288,
      "Ġsu": 289,
      "ab": 290,
      "th": 291,
      "ol": 292,
      "ack": 293,
      "Ġlook": 294,
      "Ġhim": 295,
      "ul": 296,
      "ell": 297,
      "ck": 298,
      "..": 299,
      "Ġfrom": 300,
      "very": 301,
      "art": 302,
      "Ġjust": 303,
      "han": 304,
      "Ġif": 305,
      "red": 306,
      "'m": 307,
      "Ġby": 308,
      "Ġnow": 309,
      "ers": 310,
      "Ġv": 311,
      "Ġsome": 312,
      "Ġgot": 313,
      "Ġwho": 314,
      "qu": 315,
      "Ġcom": 316,
      "Ġsp": 317,
      "est": 318,
      "Ġright": 319,
      "ess": 320,
      "Ġch": 321,
      "na": 322,
      "Ġ2": 323,
      "ation": 324,
      "Ġthink": 325,
      "Ġwere": 326,
      "Ġwor": 327,
      "ri": 328,
      "Ġus": 329,
      "Ġwell": 330,
      "ind": 331,
      "nt": 332,
      "ame": 333,
      "Ġwant": 334,
      "ist": 335,
      "Ġthem": 336,
      "Ġwhen": 337,
      "Ġthen": 338,
      "one": 339,
      "Ġabout": 340,
      "itt": 341,
      "ound": 342,
      "os": 343,
      "ong": 344,
      "Ġsaid": 345,
      "'ll": 346,
      "ally": 347,
      "ry": 348,
      "Ġbo": 349,
      "ard": 350,
      "Ġbr": 351,
      "el": 352,
      "ap": 353,
      "ast": 354,
      "own": 355,
      "ive": 356,
      "res": 357,
      "Ġwould": 358,
      "Ġwill": 359,
      "Ġman": 360,
      "fe": 361,
      "Ġwhere": 362,
      "Ġex": 363,
      "Ġany": 364,
      "Ġhow": 365,
      "Ġyes": 366,
      "Ġgood": 367,
      "Ġtw": 368,
      "Ġxx": 369,
      "Ġok": 370,
      "Ġcon": 371,
      "Ġcome": 372,
      "Ġsay": 373,
      "Ġxxx": 374,
      "ate": 375,
      "ak": 376,
      "ber": 377,
      "ep": 378,
      "use": 379,
      "em": 380,
      "Ġgr": 381,
      "Ġtim": 382,
      "Ġokay": 383,
      "Ġar": 384,
      "ice": 385,
      "Ġlo": 386,
      "Ġpro": 387,
      "Ġput": 388,
      "ine": 389,
      "ick": 390,
      "if": 391,
      "ven": 392,
      "Ġcl": 393,
      "ort": 394,
      "ca": 395,
      "Ġ'": 396,
      "Ġlet": 397,
      "hing": 398,
      "ag": 399,
      "ies": 400,
      "Ġle": 401,
      "Ġpe": 402,
      "Ġgoing": 403,
      "ough": 404,
      "ich": 405,
      "Ġ19": 406,
      "Ġam": 407,
      "'ve": 408,
      "Ġag": 409,
      "ittle": 410,
      "Ġlittle": 411,
      "ore": 412,
      "Ġro": 413,
      "Ġ20": 414,
      "Ġhas": 415,
      "ide": 416,
      "ther": 417,
      "Ġmore": 418,
      "Ġdown": 419,
      "Ġco": 420,
      "Ġthan": 421,
      "ous": 422,
      "dy": 423,
      "way": 424,
      "Ġback": 425,
      "other": 426,
      "Ġtime": 427,
      "Ġaf": 428,
      "Ġcould": 429,
      "Ġint": 430,
      "Ġvery": 431,
      "Ġfe": 432,
      "Ġtwo": 433,
      "cause": 434,
      "Ġbl": 435,
      "Ġbeen": 436,
      "Ġqu": 437,
      "Ġun": 438,
      "Ġoff": 439,
      "Ġtoo": 440,
      "Ġover": 441,
      "ip": 442,
      "ity": 443,
      "Ġwhich": 444,
      "Ġplay": 445,
      "Ġen": 446,
      "Ġother": 447,
      "ose": 448,
      "Ġer": 449,
      "Ġthing": 450,
      "ra": 451,
      "ace": 452,
      "ree": 453,
      "ite": 454,
      "ish": 455,
      "Ġuh": 456,
      "Ġtheir": 457,
      "lf": 458,
      "Ġdoes": 459,
      "Ġwhy": 460,
      "Ġpr": 461,
      "are": 462,
      "ild": 463,
      "my": 464,
      "Ġgon": 465,
      "Ġcar": 466,
      "ud": 467,
      "ear": 468,
      "orn": 469,
      "Ġgonna": 470,
      "omet": 471,
      "Ġpeop": 472,
      "Ġtake": 473,
      "ment": 474,
      "ian": 475,
      "Ġtell": 476,
      "Ġmar": 477,
      "Ġpeople": 478,
      "Ġmake": 479,
      "nder": 480,
      "Ġsha": 481,
      "Ġsomet": 482,
      "reat": 483,
      "Ġcha": 484,
      "ft": 485,
      "Ġfir": 486,
      "ure": 487,
      "Ġbecause": 488,
      "ty": 489,
      "Ġway": 490,
      "ought": 491,
      "ia": 492,
      "Ġmay": 493,
      "alk": 494,
      "Ġafter": 495,
      "Ġpo": 496,
      "age": 497,
      "Ġcall": 498,
      "Ġagain": 499,
      "Ġwork": 500,
      "Ġsc": 501,
      "Ġfirst": 502,
      "Ġte": 503,
      "Ġbet": 504,
      "ue": 505,
      "ire": 506,
      "ase": 507,
      "ĠY": 508,
      "Ġevery": 509,
      "ass": 510,
      "iv": 511,
      "hed": 512,
      "Ġthese": 513,
      "Ġfl": 514,
      "ade": 515,
      "uck": 516,
      "mp": 517,
      "Ġinto": 518,
      "Ġneed": 519,
      "Ġjo": 520,
      "urn": 521,
      "ater": 522,
      "Ġmean": 523,
      "Ġday": 524,
      "Ġour": 525,
      "ble": 526,
      "uh": 527,
      "ount": 528,
      "Ġpart": 529,
      "Ġonly": 530,
      "Ġgu": 531,
      "iss": 532,
      "ect": 533,
      "Ġreally": 534,
      "Ġad": 535,
      "Ġshould": 536,
      "Ġbig": 537,
      "Ġmu": 538,
      "ied": 539,
      "Ġnew": 540,
      "pl": 541,
      "so": 542,
      "Ġdidn": 543,
      "ys": 544,
      "Ġbu": 545,
      "wn": 546,
      "Ġpre": 547,
      "ary": 548,
      "ord": 549,
      "Ġhapp": 550,
      "ĠW": 551,
      "Ġthr": 552,
      "Ġsomething": 553,
      "Ġmom": 554,
      "Ġhel": 555,
      "ĠT": 556,
      "we": 557,
      "Ġyear": 558,
      "bo": 559,
      "Ġfo": 560,
      "Ġmuch": 561,
      "day": 562,
      "act": 563,
      "ving": 564,
      "Ġwan": 565,
      "self": 566,
      "ather": 567,
      "fore": 568,
      "thing": 569,
      "ach": 570,
      "ren": 571,
      "Ġsm": 572,
      "ting": 573,
      "ĠA": 574,
      "Ġum": 575,
      "Ġho": 576,
      "per": 577,
      "Ġla": 578,
      "ff": 579,
      "ouse": 580,
      "Ġdis": 581,
      "ile": 582,
      "ved": 583,
      "co": 584,
      "Ġper": 585,
      "Ġcr": 586,
      "ady": 587,
      "ool": 588,
      "Ġwr": 589,
      "ub": 590,
      "Ġgir": 591,
      "pt": 592,
      "man": 593,
      "Ġmr": 594,
      "Ġac": 595,
      "Ġlong": 596,
      "ress": 597,
      "Ġmade": 598,
      "Ġwanna": 599,
      "cl": 600,
      "av": 601,
      "Ġhand": 602,
      "Ġple": 603,
      "Ġthose": 604,
      "Ġrem": 605,
      "ang": 606,
      "Ġbefore": 607,
      "'d": 608,
      "Ġact": 609,
      "Ġthank": 610,
      "ance": 611,
      "Ġbab": 612,
      "Ġnever": 613,
      "Ġthree": 614,
      "Ġold": 615,
      "Ġdad": 616,
      "ory": 617,
      "be": 618,
      "iz": 619,
      "Ġunder": 620,
      "Ġalso": 621,
      "Ġdr": 622,
      "Ġdoing": 623,
      "Ġke": 624,
      "Ġgirl": 625,
      "Ġgive": 626,
      "ci": 627,
      "Ġits": 628,
      "ions": 629,
      "Ġmum": 630,
      "Ġhar": 631,
      "Ġwa": 632,
      "ated": 633,
      "Ġtalk": 634,
      "able": 635,
      "Ġwent": 636,
      "Ġask": 637,
      "Ġaway": 638,
      "ix": 639,
      "ull": 640,
      "te": 641,
      "Ġeat": 642,
      "Ġel": 643,
      "Ġeven": 644,
      "hm": 645,
      "Ġchild": 646,
      "Ġhome": 647,
      "ps": 648,
      "ict": 649,
      "Ġapp": 650,
      "les": 651,
      "Ġmany": 652,
      "Ġche": 653,
      "ĠS": 654,
      "Ġmin": 655,
      "Ġgreat": 656,
      "Ġlea": 657,
      "Ġhouse": 658,
      "Ġthings": 659,
      "atch": 660,
      "Ġthought": 661,
      "Ġmust": 662,
      "Ġcomp": 663,
      "Ġfind": 664,
      "Ġhelp": 665,
      "ath": 666,
      "Ġanother": 667,
      "Ġcomm": 668,
      "Ġser": 669,
      "ful": 670,
      "Ġbit": 671,
      "ĠM": 672,
      "Ġwon": 673,
      "ise": 674,
      "Ġcount": 675,
      "Ġ201": 676,
      "ens": 677,
      "Ġind": 678,
      "Ġcame": 679,
      "Ġhi": 680,
      "ors": 681,
      "tain": 682,
      "Ġlove": 683,
      "Ġturn": 684,
      "ence": 685,
      "Ġtry": 686,
      "Ġbaby": 687,
      "00": 688,
      "Ġboy": 689,
      "Ġlot": 690,
      "ĠO": 691,
      "ug": 692,
      "Ġear": 693,
      "Ġstill": 694,
      "Ġsl": 695,
      "Ġlast": 696,
      "Ġisn": 697,
      "Ġbel": 698,
      "Ġcalled": 699,
      "ons": 700,
      "Ġdone": 701,
      "get": 702,
      "Ġthrough": 703,
      "ail": 704,
      "ves": 705,
      "Ġshow": 706,
      "ave": 707,
      "Ġsure": 708,
      "Ġplease": 709,
      "ark": 710,
      "iend": 711,
      "Ġstart": 712,
      "Ġsch": 713,
      "Ġhead": 714,
      "Ġhey": 715,
      "Ġchan": 716,
      "Ġstr": 717,
      "up": 718,
      "ward": 719,
      "Ġnight": 720,
      "ne": 721,
      "ious": 722,
      "Ġop": 723,
      "land": 724,
      "ans": 725,
      "Ġname": 726,
      "Ġah": 727,
      "Ġbot": 728,
      "unn": 729,
      "Ġfound": 730,
      "body": 731,
      "Ġmost": 732,
      "int": 733,
      "Ġmight": 734,
      "Ġmhm": 735,
      "Ġcare": 736,
      "Ġsw": 737,
      "Ġnice": 738,
      "Ġgl": 739,
      "Ġbook": 740,
      "hes": 741,
      "Ġcont": 742,
      "ened": 743,
      "ily": 744,
      "Ġres": 745,
      "ng": 746,
      "ĠYeah": 747,
      "ock": 748,
      "Ġbetter": 749,
      "ms": 750,
      "Ġfour": 751,
      "Ġmon": 752,
      "ign": 753,
      "Ġwait": 754,
      "Ġdif": 755,
      "Ġkind": 756,
      "Ġkeep": 757,
      "Ġma": 758,
      "air": 759,
      "Ġfriend": 760,
      "pe": 761,
      "Ġph": 762,
      "ually": 763,
      "oney": 764,
      "Ġmiss": 765,
      "ember": 766,
      "aking": 767,
      "Ġshall": 768,
      "Ġcol": 769,
      "Ġwar": 770,
      "ĠN": 771,
      "als": 772,
      "ates": 773,
      "side": 774,
      "xt": 775,
      "Ġwater": 776,
      "Ġ.": 777,
      "Ġfin": 778,
      "Ġanything": 779,
      "Ġele": 780,
      "Ġown": 781,
      "Ġstop": 782,
      "Ġused": 783,
      "Ġyears": 784,
      "Ġbre": 785,
      "Ġmummy": 786,
      "iver": 787,
      "au": 788,
      "Ġ3": 789,
      "Ġfeel": 790,
      "Ġcour": 791,
      "Ġmother": 792,
      "Ġschool": 793,
      "ah": 794,
      "og": 795,
      "ank": 796,
      "Ġdoesn": 797,
      "ical": 798,
      "ww": 799,
      "ings": 800,
      "Ġpres": 801,
      "Ġelse": 802,
      "Ġlife": 803,
      "Ġimp": 804,
      "Ġsuch": 805,
      "ult": 806,
      "Ġend": 807,
      "gg": 808,
      "Ġpol": 809,
      "rent": 810,
      "ways": 811,
      "Ġnor": 812,
      "Ġspe": 813,
      "Ġbeing": 814,
      "Ġdes": 815,
      "Ġaround": 816,
      "Ġsit": 817,
      "Ġchar": 818,
      "ited": 819,
      "Ġworld": 820,
      "Ġplace": 821,
      "Ġmat": 822,
      "anc": 823,
      "ling": 824,
      "Ġsupp": 825,
      "ope": 826,
      "mer": 827,
      "oss": 828,
      "Ġbus": 829,
      "ried": 830,
      "Ġz": 831,
      "Ġeng": 832,
      "orry": 833,
      "ince": 834,
      "Ġsame": 835,
      "Ġey": 836,
      "Ġgre": 837,
      "Ġfather": 838,
      "Ġdaddy": 839,
      "Ġcap": 840,
      "ĠC": 841,
      "med": 842,
      "Ġhuh": 843,
      "ute": 844,
      "Ġcle": 845,
      "ek": 846,
      "Ġwhile": 847,
      "Ġrep": 848,
      "Ġnext": 849,
      "Ġfar": 850,
      "Ġalways": 851,
      "Ġ200": 852,
      "Ġid": 853,
      "Ġwom": 854,
      "mo": 855,
      "inn": 856,
      "ta": 857,
      "Ġbec": 858,
      "Ġnothing": 859,
      "Ġhm": 860,
      "uc": 861,
      "Ġtold": 862,
      "Ġnum": 863,
      "der": 864,
      "sh": 865,
      "Ġerm": 866,
      "Ġhell": 867,
      "Ġred": 868,
      "Ġfam": 869,
      "ican": 870,
      "ĠB": 871,
      "Ġborn": 872,
      "Ġdiffe": 873,
      "Ġmaybe": 874,
      "ib": 875,
      "Ġset": 876,
      "Ġsorry": 877,
      "Ġtom": 878,
      "Ġfive": 879,
      "Ġever": 880,
      "Ġread": 881,
      "ump": 882,
      "outh": 883,
      "Ġuse": 884,
      "Ġtoday": 885,
      "Ġleft": 886,
      "io": 887,
      "led": 888,
      "ds": 889,
      "Ġsaw": 890,
      "Ġmm": 891,
      "Ġpers": 892,
      "ere": 893,
      "Ġbir": 894,
      "Ġgone": 895,
      "leep": 896,
      "ition": 897,
      "ew": 898,
      "Ġrec": 899,
      "ss": 900,
      "Ġopen": 901,
      "amp": 902,
      "Ġmoney": 903,
      "Ġmus": 904,
      "here": 905,
      "Ġbeg": 906,
      "mber": 907,
      "Ġhold": 908,
      "Ġamer": 909,
      "Ġcoming": 910,
      "Ġsing": 911,
      "Ġlist": 912,
      "ĠE": 913,
      "Ġhear": 914,
      "Ġreg": 915,
      "Ġhur": 916,
      "ever": 917,
      "vent": 918,
      "Ġacc": 919,
      "Ġmen": 920,
      "Ġremember": 921,
      "Ġunt": 922,
      "Ġatt": 923,
      "Ġwatch": 924,
      "Ġkill": 925,
      "Ġenough": 926,
      "Ġim": 927,
      "Ġsix": 928,
      "Ġhard": 929,
      "by": 930,
      "Ġmil": 931,
      "Ġstay": 932,
      "ĠH": 933,
      "Ġgoes": 934,
      "akes": 935,
      "ations": 936,
      "aught": 937,
      "Ġbed": 938,
      "Ġthough": 939,
      "Ġsur": 940,
      "Ġreal": 941,
      "ister": 942,
      "Ġbest": 943,
      "Ġgod": 944,
      "row": 945,
      "Ġgen": 946,
      "right": 947,
      "ream": 948,
      "Ġsy": 949,
      "ĠOh": 950,
      "Ġbelie": 951,
      "ction": 952,
      "Ġyoung": 953,
      "ger": 954,
      "ts": 955,
      "Ġmommy": 956,
      "Ġroom": 957,
      "ars": 958,
      "Ġasked": 959,
      "Ġmorn": 960,
      "Ġtook": 961,
      "ton": 962,
      "Ġcity": 963,
      "Ġca": 964,
      "Ġbro": 965,
      "Ġter": 966,
      "Ġbad": 967,
      "ial": 968,
      "Ġsk": 969,
      "Ġwo": 970,
      "Ġdear": 971,
      "Ġleave": 972,
      "ins": 973,
      "for": 974,
      "Ġed": 975,
      "und": 976,
      "ness": 977,
      "Ġstand": 978,
      "Ġdog": 979,
      "ished": 980,
      "Ġfoot": 981,
      "Ġdoor": 982,
      "Ġsays": 983,
      "fta": 984,
      "br": 985,
      "Ġuntil": 986,
      "Ġdifferent": 987,
      "Ġhafta": 988,
      "vel": 989,
      "ident": 990,
      "Ġquite": 991,
      "cond": 992,
      "oup": 993,
      "Ġsir": 994,
      "Ġ202": 995,
      "Ġmorning": 996,
      "huh": 997,
      "ĠAnd": 998,
      "Ġboth": 999,
      "Ġob": 1000,
      "Ġcourse": 1001,
      "Ġwalk": 1002,
      "Ġgrand": 1003,
      "Ġyet": 1004,
      "Ġdist": 1005,
      "Ġcent": 1006,
      "ung": 1007,
      "Ġexp": 1008,
      "Ġlight": 1009,
      "az": 1010,
      "Ġfire": 1011,
      "gether": 1012,
      "Ġret": 1013,
      "tern": 1014,
      "ower": 1015,
      "Ġsho": 1016,
      "Ġround": 1017,
      "Ġknown": 1018,
      "cc": 1019,
      "ational": 1020,
      "Ġonce": 1021,
      "ased": 1022,
      "Ġrel": 1023,
      "Ġsecond": 1024,
      "Ġsn": 1025,
      "Ġair": 1026,
      "Ġseen": 1027,
      "Ġsleep": 1028,
      "Ġ18": 1029,
      "Ġball": 1030,
      "Ġhat": 1031,
      "Ġgetting": 1032,
      "eak": 1033,
      "ier": 1034,
      "pr": 1035,
      "Ġpop": 1036,
      "Ġlar": 1037,
      "Ġnumber": 1038,
      "Ġpass": 1039,
      "Ġ4": 1040,
      "uff": 1041,
      "Ġlooking": 1042,
      "Ġuhhuh": 1043,
      "Ġste": 1044,
      "oun": 1045,
      "Ġking": 1046,
      "ces": 1047,
      "ellow": 1048,
      "Ġperson": 1049,
      "Ġwind": 1050,
      "Ġnear": 1051,
      "Ġmind": 1052,
      "Ġeyes": 1053,
      "Ġpret": 1054,
      "oh": 1055,
      "Ġeverything": 1056,
      "raw": 1057,
      "Ġsmall": 1058,
      "Ġbar": 1059,
      "ash": 1060,
      "Ġhigh": 1061,
      "Ġeach": 1062,
      "Ġtogether": 1063,
      "Ġent": 1064,
      "Ġcat": 1065,
      "Ġtrain": 1066,
      "ired": 1067,
      "Ġblue": 1068,
      "Ġready": 1069,
      "Ġdri": 1070,
      "Ġside": 1071,
      "Ġlater": 1072,
      "ten": 1073,
      "llow": 1074,
      "une": 1075,
      "Ġrun": 1076,
      "Ġmove": 1077,
      "Ġfall": 1078,
      "Ġinst": 1079,
      "ange": 1080,
      "Ġchildren": 1081,
      "Ġsince": 1082,
      "uring": 1083,
      "Ġface": 1084,
      "ics": 1085,
      "ctor": 1086,
      "Ġ199": 1087,
      "ween": 1088,
      "ets": 1089,
      "de": 1090,
      "Ġpar": 1091,
      "Ġchr": 1092,
      "ph": 1093,
      "Ġsoon": 1094,
      "Ġwithout": 1095,
      "vie": 1096,
      "Ġmet": 1097,
      "ably": 1098,
      "Ġhappened": 1099,
      "Ġbetween": 1100,
      "ible": 1101,
      "me": 1102,
      "Ġfew": 1103,
      "Ġhaven": 1104,
      "Ġweek": 1105,
      "Ġalright": 1106,
      "Ġwanted": 1107,
      "ason": 1108,
      "Ġpie": 1109,
      "Ġhaving": 1110,
      "Ġpretty": 1111,
      "tle": 1112,
      "Ġ5": 1113,
      "ross": 1114,
      "ters": 1115,
      "ames": 1116,
      "ĠD": 1117,
      "ont": 1118,
      "Ġblack": 1119,
      "ĠNo": 1120,
      "gr": 1121,
      "Ġheard": 1122,
      "Ġju": 1123,
      "Ġsort": 1124,
      "Ġhello": 1125,
      "ork": 1126,
      "Ġeas": 1127,
      "Ġhor": 1128,
      "ular": 1129,
      "unny": 1130,
      "Ġrest": 1131,
      "Ġlive": 1132,
      "Ġdec": 1133,
      "ane": 1134,
      "Ġpat": 1135,
      "oy": 1136,
      "Ġactually": 1137,
      "ures": 1138,
      "Ġkid": 1139,
      "Ġlooks": 1140,
      "Ġhalf": 1141,
      "Ġunited": 1142,
      "Ġpa": 1143,
      "Ġbring": 1144,
      "Ġstory": 1145,
      "ush": 1146,
      "its": 1147,
      "Ġcons": 1148,
      "ents": 1149,
      "Ġpick": 1150,
      "hn": 1151,
      "Ġans": 1152,
      "mb": 1153,
      "Ġpoint": 1154,
      "Ġamerican": 1155,
      "ma": 1156,
      "ĠWell": 1157,
      "ime": 1158,
      "fect": 1159,
      "Ġwhite": 1160,
      "Ġfollow": 1161,
      "Ġgreen": 1162,
      "iet": 1163,
      "Ġhot": 1164,
      "Ġhands": 1165,
      "Ġfamily": 1166,
      "cial": 1167,
      "Ġpur": 1168,
      "Ġson": 1169,
      "ertain": 1170,
      "Ġcut": 1171,
      "Ġdied": 1172,
      "oc": 1173,
      "Ġtop": 1174,
      "uary": 1175,
      "Ġheart": 1176,
      "Ġbelieve": 1177,
      "Ġexc": 1178,
      "Ġanim": 1179,
      "ged": 1180,
      "Ġunderst": 1181,
      "Ġdrink": 1182,
      "Ġaw": 1183,
      "Ġcur": 1184,
      "ubl": 1185,
      "enn": 1186,
      "osed": 1187,
      "ĠThe": 1188,
      "Ġstates": 1189,
      "Ġinv": 1190,
      "ese": 1191,
      "Ġbreak": 1192,
      "Ġdays": 1193,
      "Ġsound": 1194,
      "Ġmusic": 1195,
      "Ġdep": 1196,
      "Ġdel": 1197,
      "Ġthir": 1198,
      "ipp": 1199,
      "lly": 1200,
      "cha": 1201,
      "Ġteam": 1202,
      "Ġpict": 1203,
      "ball": 1204,
      "Ġprob": 1205,
      "Ġmrs": 1206,
      "clud": 1207,
      "Ġwasn": 1208,
      "Ġcoll": 1209,
      "Ġbrother": 1210,
      "ret": 1211,
      "Ġpap": 1212,
      "Ġsub": 1213,
      "ating": 1214,
      "ĠR": 1215,
      "Ġsaying": 1216,
      "Ġdire": 1217,
      "Ġtown": 1218,
      "Ġspo": 1219,
      "Ġswe": 1220,
      "Ġadd": 1221,
      "imes": 1222,
      "Ġass": 1223,
      "Ġland": 1224,
      "Ġ,": 1225,
      "ann": 1226,
      "Ġduring": 1227,
      "ina": 1228,
      "Ġmaking": 1229,
      "less": 1230,
      "Ġge": 1231,
      "ho": 1232,
      "ife": 1233,
      "Ġagainst": 1234,
      "Ġnat": 1235,
      "vern": 1236,
      "Ġeight": 1237,
      "Ġknew": 1238,
      "Ġupon": 1239,
      "ĠIt": 1240,
      "Ġjohn": 1241,
      "ither": 1242,
      "aw": 1243,
      "cle": 1244,
      "ster": 1245,
      "Ġgener": 1246,
      "ision": 1247,
      "Ġfood": 1248,
      "ual": 1249,
      "Ġparty": 1250,
      "Ġstate": 1251,
      "sel": 1252,
      "most": 1253,
      "Ġmag": 1254,
      "Ġlisten": 1255,
      "iness": 1256,
      "aut": 1257,
      "Ġalong": 1258,
      "Ġjack": 1259,
      "Ġsong": 1260,
      "Ġbuild": 1261,
      "Ġthom": 1262,
      "Ġhour": 1263,
      "Ġhimself": 1264,
      "Ġchrist": 1265,
      "Ġwonder": 1266,
      "Ġmatter": 1267,
      "Ġpay": 1268,
      "ject": 1269,
      "Ġ198": 1270,
      "Ġwhole": 1271,
      "Ġmed": 1272,
      "enty": 1273,
      "Ġgave": 1274,
      "Ġvo": 1275,
      "che": 1276,
      "Ġsim": 1277,
      "Ġsqu": 1278,
      "Ġhair": 1279,
      "cept": 1280,
      "uth": 1281,
      "Ġfine": 1282,
      "uss": 1283,
      "Ġguess": 1284,
      "ĠMm": 1285,
      "Ġbox": 1286,
      "Ġtalking": 1287,
      "Ġjob": 1288,
      "Ġmeet": 1289,
      "ote": 1290,
      "Ġwrong": 1291,
      "Ġcompan": 1292,
      "orrow": 1293,
      "Ġgame": 1294,
      "Ġgotta": 1295,
      "rew": 1296,
      "Ġprobably": 1297,
      "Ġhappy": 1298,
      "Ġwoman": 1299,
      "Ġmark": 1300,
      "ĠYou": 1301,
      "Ġspeak": 1302,
      "Ġleg": 1303,
      "Ġboys": 1304,
      "Ġthomas": 1305,
      "Ġstarted": 1306,
      "Ġunderstand": 1307,
      "ows": 1308,
      "Ġger": 1309,
      "Ġcomes": 1310,
      "Ġpoor": 1311,
      "Ġaren": 1312,
      "Ġlooked": 1313,
      "Ġtrying": 1314,
      "Ġten": 1315,
      "Ġ6": 1316,
      "ready": 1317,
      "Ġtre": 1318,
      "Ġinclud": 1319,
      "ants": 1320,
      "Ġfull": 1321,
      "ised": 1322,
      "Ġpain": 1323,
      "Ġclose": 1324,
      "Ġinc": 1325,
      "Ġes": 1326,
      "Ġnorth": 1327,
      "Ġsat": 1328,
      "Ġwouldn": 1329,
      "Ġda": 1330,
      "vers": 1331,
      "Ġsign": 1332,
      "ced": 1333,
      "Ġalready": 1334,
      "Ġcountry": 1335,
      "erest": 1336,
      "Ġsometimes": 1337,
      "Ġton": 1338,
      "Ġbeaut": 1339,
      "illy": 1340,
      "Ġgi": 1341,
      "Ġnin": 1342,
      "Ġplayed": 1343,
      "ĠG": 1344,
      "Ġill": 1345,
      "Ġfun": 1346,
      "arn": 1347,
      "Ġminute": 1348,
      "Ġbecame": 1349,
      "Ġalmost": 1350,
      "Ġcook": 1351,
      "Ġgovern": 1352,
      "key": 1353,
      "ĠEr": 1354,
      "Ġra": 1355,
      "Ġcolor": 1356,
      "ched": 1357,
      "Ġmine": 1358,
      "Ġhum": 1359,
      "Ġquest": 1360,
      "ee": 1361,
      "ĠP": 1362,
      "ief": 1363,
      "eter": 1364,
      "Ġinterest": 1365,
      "ted": 1366,
      "Ġword": 1367,
      "ik": 1368,
      "Ġhope": 1369,
      "ama": 1370,
      "Ġtimes": 1371,
      "ield": 1372,
      "Ġsec": 1373,
      "Ġlead": 1374,
      "www": 1375,
      "Ġ197": 1376,
      "Ġlost": 1377,
      "ital": 1378,
      "Ġ7": 1379,
      "Ġposs": 1380,
      "Ġreturn": 1381,
      "Ġidea": 1382,
      "Ġlady": 1383,
      "aster": 1384,
      "Ġcup": 1385,
      "Ġdead": 1386,
      "Ġstuff": 1387,
      "Ġfact": 1388,
      "Ġplaying": 1389,
      "Ġfight": 1390,
      "Ġquick": 1391,
      "Ġdeath": 1392,
      "Ġrock": 1393,
      "Ġbear": 1394,
      "Ġfriends": 1395,
      "where": 1396,
      "Ġemp": 1397,
      "Ġev": 1398,
      "undred": 1399,
      "ities": 1400,
      "Ġchair": 1401,
      "Ġconf": 1402,
      "Ġ8": 1403,
      "Ġbat": 1404,
      "ĠYes": 1405,
      "Ġcertain": 1406,
      "hy": 1407,
      "Ġbob": 1408,
      "ient": 1409,
      "Ġdro": 1410,
      "Ġcal": 1411,
      "Ġart": 1412,
      "ral": 1413,
      "ivers": 1414,
      "olog": 1415,
      "den": 1416,
      "Ġpull": 1417,
      "Ġhundred": 1418,
      "Ġty": 1419,
      "Ġproble": 1420,
      "Ġmovie": 1421,
      "Ġgirls": 1422,
      "wards": 1423,
      "ines": 1424,
      "ots": 1425,
      "aken": 1426,
      "Ġpri": 1427,
      "tend": 1428,
      "ike": 1429,
      "ined": 1430,
      "Ġsent": 1431,
      "eth": 1432,
      "Ġmid": 1433,
      "Ġprod": 1434,
      "Ġbur": 1435,
      "cess": 1436,
      "Ġones": 1437,
      "Ġfro": 1438,
      "Ġform": 1439,
      "Ġdont": 1440,
      "Ġnational": 1441,
      "Ġmeans": 1442,
      "Ġyourself": 1443,
      "Ġmonth": 1444,
      "Ġfuck": 1445,
      "ison": 1446,
      "Ġdar": 1447,
      "uct": 1448,
      "Ġfeet": 1449,
      "igh": 1450,
      "Ġmain": 1451,
      "Ġann": 1452,
      "Ġhist": 1453,
      "Ġben": 1454,
      "Ġoffic": 1455,
      "Ġbas": 1456,
      "Ġrecord": 1457,
      "Ġfore": 1458,
      "to": 1459,
      "ouch": 1460,
      "Ġmoment": 1461,
      "ica": 1462,
      "Ġsum": 1463,
      "Ġinter": 1464,
      "ered": 1465,
      "Ġrepl": 1466,
      "Ġhon": 1467,
      "Ġsouth": 1468,
      "Ġguy": 1469,
      "Ġsun": 1470,
      "Ġsomeone": 1471,
      "een": 1472,
      "Ġoutside": 1473,
      "ĠSo": 1474,
      "pect": 1475,
      "Ġfif": 1476,
      "ense": 1477,
      "unt": 1478,
      "Ġwants": 1479,
      "wer": 1480,
      "Ġprom": 1481,
      "Ġdraw": 1482,
      "Ġoften": 1483,
      "Ġexpl": 1484,
      "lish": 1485,
      "Ġsister": 1486,
      "Ġpresent": 1487,
      "ages": 1488,
      "cy": 1489,
      "Ġshort": 1490,
      "Ġstud": 1491,
      "unch": 1492,
      "cer": 1493,
      "Ġref": 1494,
      "Ġprov": 1495,
      "Ġmic": 1496,
      "Ġtele": 1497,
      "Ġlaw": 1498,
      "Ġlate": 1499,
      "airs": 1500,
      "Ġ..": 1501,
      "Ġbuy": 1502,
      "Ġimport": 1503,
      "ĠThat": 1504,
      "ĠL": 1505,
      "Ġage": 1506,
      "haps": 1507,
      "oon": 1508,
      "ury": 1509,
      "Ġable": 1510,
      "Ġem": 1511,
      "Ġcompl": 1512,
      "Ġstar": 1513,
      "ped": 1514,
      "Ġhappen": 1515,
      "Ġwin": 1516,
      "Ġlau": 1517,
      "Ġbusiness": 1518,
      "Ġmyself": 1519,
      "Ġcounty": 1520,
      "Ġbegan": 1521,
      "Ġmer": 1522,
      "Ġ196": 1523,
      "Ġstick": 1524,
      "Ġsal": 1525,
      "ken": 1526,
      "Ġdou": 1527,
      "Ġ!": 1528,
      "utes": 1529,
      "Ġcor": 1530,
      "Ġcaptain": 1531,
      "ĠWhat": 1532,
      "Ġbeh": 1533,
      "Ġtable": 1534,
      "Ġflo": 1535,
      "Ġbrought": 1536,
      "Ġ9": 1537,
      "Ġmad": 1538,
      "zz": 1539,
      "iful": 1540,
      "Ġcouldn": 1541,
      "Ġsweet": 1542,
      "Ġbye": 1543,
      "Ġrele": 1544,
      "Ġearly": 1545,
      "Ġdoctor": 1546,
      "son": 1547,
      "Ġserv": 1548,
      "Ġtrans": 1549,
      "ond": 1550,
      "rap": 1551,
      "Ġbehind": 1552,
      "Ġseven": 1553,
      "the": 1554,
      "ize": 1555,
      "od": 1556,
      "Ġmakes": 1557,
      "Ġpubl": 1558,
      "Ġthanks": 1559,
      "ives": 1560,
      "Ġlearn": 1561,
      "Ġwomen": 1562,
      "Ġmill": 1563,
      "Ġperhaps": 1564,
      "app": 1565,
      "Ġcold": 1566,
      "aces": 1567,
      "Ġboat": 1568,
      "Ġhorse": 1569,
      "ided": 1570,
      "Ġcontin": 1571,
      "ips": 1572,
      "Ġroad": 1573,
      "Ġtomorrow": 1574,
      "ey": 1575,
      "ments": 1576,
      "Ġtwenty": 1577,
      "Ġbirth": 1578,
      "Ġpower": 1579,
      "inner": 1580,
      "Ġfunny": 1581,
      "Ġcry": 1582,
      "Ġhurt": 1583,
      "Ġtaking": 1584,
      "Ġclass": 1585,
      "Ġgerman": 1586,
      "Ġwife": 1587,
      "Ġ10": 1588,
      "Ġless": 1589,
      "Ġsomebody": 1590,
      "Ġins": 1591,
      "ple": 1592,
      "ured": 1593,
      "Ġmilk": 1594,
      "Ġtill": 1595,
      "cla": 1596,
      "Ġtrue": 1597,
      "Ġloc": 1598,
      "Ġcase": 1599,
      "Ġinside": 1600,
      "Ġmess": 1601,
      "Ġvis": 1602,
      "Ġjan": 1603,
      "iam": 1604,
      "Ġfair": 1605,
      "dle": 1606,
      "form": 1607,
      "Ġdress": 1608,
      "Ġfell": 1609,
      "Ġtaken": 1610,
      "ully": 1611,
      "Ġago": 1612,
      "ific": 1613,
      "itting": 1614,
      "Ġpen": 1615,
      "gan": 1616,
      "Ġsea": 1617,
      "rib": 1618,
      "Ġline": 1619,
      "Ġhowever": 1620,
      "Ġext": 1621,
      "kes": 1622,
      "Ġchange": 1623,
      "Ġeither": 1624,
      "amed": 1625,
      "Ġwood": 1626,
      "Ġclot": 1627,
      "Ġta": 1628,
      "elt": 1629,
      "Ġprof": 1630,
      "Ġfront": 1631,
      "Ġwords": 1632,
      "Ġbeautiful": 1633,
      "Ġyellow": 1634,
      "Ġguys": 1635,
      "ape": 1636,
      "Ġmouth": 1637,
      "Ġwear": 1638,
      "ks": 1639,
      "ides": 1640,
      "Ġrather": 1641,
      "Ġvoice": 1642,
      "ists": 1643,
      "oud": 1644,
      "Ġber": 1645,
      "room": 1646,
      "Ġlad": 1647,
      "Ġir": 1648,
      "ider": 1649,
      "Ġhit": 1650,
      "Ġsil": 1651,
      "Ġcir": 1652,
      "Ġtrou": 1653,
      "Ġgroup": 1654,
      "ries": 1655,
      "ative": 1656,
      "ized": 1657,
      "Ġsand": 1658,
      "Ġtree": 1659,
      "ution": 1660,
      "Ġthrow": 1661,
      "Ġdark": 1662,
      "Ġwish": 1663,
      "gy": 1664,
      "Ġfish": 1665,
      "Ġimportant": 1666,
      "Ġminutes": 1667,
      "Ġfil": 1668,
      "head": 1669,
      "Ġpresident": 1670,
      "Ġcompany": 1671,
      "Ġbody": 1672,
      "Ġarea": 1673,
      "Ġpot": 1674,
      "Ġmarch": 1675,
      "Ġice": 1676,
      "ĠBut": 1677,
      "bit": 1678,
      "Ġap": 1679,
      "Ġriver": 1680,
      "Ġnews": 1681,
      "Ġorder": 1682,
      "Ġprot": 1683,
      "Ġcried": 1684,
      "Ġstrong": 1685,
      "ĠJ": 1686,
      "Ġblood": 1687,
      "Ġlarge": 1688,
      "Ġalone": 1689,
      "Ġjump": 1690,
      "Ġbag": 1691,
      "Ġpark": 1692,
      "ner": 1693,
      "Ġgiven": 1694,
      "Ġpast": 1695,
      "ney": 1696,
      "Ġelect": 1697,
      "ards": 1698,
      "Ġworking": 1699,
      "Ġlaugh": 1700,
      "Ġshop": 1701,
      "Ġpicture": 1702,
      "Ġpiece": 1703,
      "ones": 1704,
      "ying": 1705,
      "ues": 1706,
      "Ġenglish": 1707,
      "selves": 1708,
      "fully": 1709,
      "Ġcreat": 1710,
      "rench": 1711,
      "ze": 1712,
      "Ġdoll": 1713,
      "artment": 1714,
      "fl": 1715,
      "Ġpolit": 1716,
      "Ġbrown": 1717,
      "Ġstre": 1718,
      "ring": 1719,
      "Ġclean": 1720,
      "Ġfa": 1721,
      "ĠF": 1722,
      "Ġwow": 1723,
      "Ġgold": 1724,
      "Ġforg": 1725,
      "Ġfav": 1726,
      "arent": 1727,
      "Ġfootball": 1728,
      "Ġturned": 1729,
      "har": 1730,
      "gn": 1731,
      "Ġgrow": 1732,
      "Ġunivers": 1733,
      "Ġdeal": 1734,
      "Ġdam": 1735,
      "Ġaust": 1736,
      "Ġleast": 1737,
      "Ġpaper": 1738,
      "used": 1739,
      "Ġdiv": 1740,
      "Ġgun": 1741,
      "Ġplan": 1742,
      "Ġdef": 1743,
      "Ġfree": 1744,
      "ians": 1745,
      "Ġgent": 1746,
      "Ġtea": 1747,
      "ming": 1748,
      "ator": 1749,
      "Ġhung": 1750,
      "ald": 1751,
      "Ġ2020": 1752,
      "anger": 1753,
      "ention": 1754,
      "Ġeverybody": 1755,
      "Ġothers": 1756,
      "Ġfrance": 1757,
      "rest": 1758,
      "Ġalb": 1759,
      "Ġpu": 1760,
      "Ġ195": 1761,
      "Ġya": 1762,
      "Ġmaj": 1763,
      "Ġmount": 1764,
      "men": 1765,
      "ffe": 1766,
      "Ġbill": 1767,
      "Ġanimals": 1768,
      "Ġcamp": 1769,
      "els": 1770,
      "Ġstep": 1771,
      "ism": 1772,
      "Ġpig": 1773,
      "stem": 1774,
      "Ġcorn": 1775,
      "Ġadm": 1776,
      "Ġfast": 1777,
      "ches": 1778,
      "bb": 1779,
      "ony": 1780,
      "Ġglad": 1781,
      "Ġclear": 1782,
      "iting": 1783,
      "Ġwrite": 1784,
      "Ġfinished": 1785,
      "ience": 1786,
      "ety": 1787,
      "ley": 1788,
      "Ġusually": 1789,
      "not": 1790,
      "Ġegg": 1791,
      "Ġdarling": 1792,
      "Ġvill": 1793,
      "Ġisland": 1794,
      "Ġadv": 1795,
      "ham": 1796,
      "ete": 1797,
      "Ġcow": 1798,
      "Ġrunn": 1799,
      "Ġ17": 1800,
      "iously": 1801,
      "idge": 1802,
      "Ġ?": 1803,
      "Ġocc": 1804,
      "Ġsend": 1805,
      "Ġwall": 1806,
      "Ġclub": 1807,
      "Ġjap": 1808,
      "Ġkilled": 1809,
      "Ġchur": 1810,
      "Ġlang": 1811,
      "Ġquestion": 1812,
      "Ġdinner": 1813,
      "ove": 1814,
      "Ġsystem": 1815,
      "pped": 1816,
      "ii": 1817,
      "Ġwest": 1818,
      "Ġdat": 1819,
      "Ġhistory": 1820,
      "Ġband": 1821,
      "Ġpost": 1822,
      "Ġmur": 1823,
      "Ġ12": 1824,
      "Ġpos": 1825,
      "Ġthinking": 1826,
      "Ġdirect": 1827,
      "Ġfly": 1828,
      "Ġfrench": 1829,
      "Ġdaught": 1830,
      "ana": 1831,
      "Ġtonight": 1832,
      "Ġgovernment": 1833,
      "Ġfloor": 1834,
      "iter": 1835,
      "Ġsever": 1836,
      "Ġmot": 1837,
      "Ġsold": 1838,
      "ls": 1839,
      "Ġ15": 1840,
      "Ġcheck": 1841,
      "ilt": 1842,
      "Ġseemed": 1843,
      "end": 1844,
      "Ġje": 1845,
      "Ġ194": 1846,
      "Ġreason": 1847,
      "Ġnine": 1848,
      "Ġran": 1849,
      "Ġfelt": 1850,
      "Ġspecial": 1851,
      "Ġbirthday": 1852,
      "Ġliving": 1853,
      "urs": 1854,
      "Ġshut": 1855,
      "Ġphil": 1856,
      "ept": 1857,
      "Ġjanuary": 1858,
      "Ġtem": 1859,
      "Ġrain": 1860,
      "Ġground": 1861,
      "Ġpartic": 1862,
      "Ġlots": 1863,
      "Ġbooks": 1864,
      "iding": 1865,
      "Ġgets": 1866,
      "Ġrom": 1867,
      "Ġjapan": 1868,
      "Ġfellow": 1869,
      "rence": 1870,
      "Ġlay": 1871,
      "Ġsol": 1872,
      "Ġsuper": 1873,
      "ousand": 1874,
      "Ġseveral": 1875,
      "Ġoct": 1876,
      "Ġsam": 1877,
      "Ġgeneral": 1878,
      "Ġfrog": 1879,
      "Ġchoo": 1880,
      "Ġroll": 1881,
      "Ġwee": 1882,
      "Ġcross": 1883,
      "Ġtried": 1884,
      "cil": 1885,
      "Ġchance": 1886,
      "Ġsuppose": 1887,
      "Ġlie": 1888,
      "ges": 1889,
      "Ġteac": 1890,
      "Ġthousand": 1891,
      "Ġve": 1892,
      "Ġbrit": 1893,
      "Ġreplied": 1894,
      "umb": 1895,
      "Ġfix": 1896,
      "Ġtouch": 1897,
      "Ġbecome": 1898,
      "Ġstor": 1899,
      "ats": 1900,
      "Ġcatch": 1901,
      "ru": 1902,
      "Ġproblem": 1903,
      "ric": 1904,
      "Ġanyway": 1905,
      "Ġyours": 1906,
      "ery": 1907,
      "osp": 1908,
      "ford": 1909,
      "arch": 1910,
      "Ġallow": 1911,
      "Ġtruck": 1912,
      "Ġopp": 1913,
      "Ġexpect": 1914,
      "raid": 1915,
      "Ġdie": 1916,
      "Ġfing": 1917,
      "Ġearth": 1918,
      "ium": 1919,
      "rict": 1920,
      "ices": 1921,
      "Ġcarry": 1922,
      "Ġamong": 1923,
      "Ġbath": 1924,
      "Ġhang": 1925,
      "Ġseries": 1926,
      "Ġtrouble": 1927,
      "Ġcond": 1928,
      "Ġpolice": 1929,
      "Ġthats": 1930,
      "Ġrece": 1931,
      "Ġnose": 1932,
      "wered": 1933,
      "Ġstra": 1934,
      "fort": 1935,
      "ately": 1936,
      "Ġphone": 1937,
      "Ġwhatever": 1938,
      "Ġlived": 1939,
      "Ġyork": 1940,
      "Ġfre": 1941,
      "Ġforget": 1942,
      "Ġkids": 1943,
      "child": 1944,
      "bert": 1945,
      "Ġpound": 1946,
      "Ġafraid": 1947,
      "Ġanswered": 1948,
      "Ġfrank": 1949,
      "Ġchick": 1950,
      "ale": 1951,
      "ued": 1952,
      "Ġest": 1953,
      "Ġexact": 1954,
      "Ġfig": 1955,
      "ler": 1956,
      "Ġkiss": 1957,
      "Ġconst": 1958,
      "Ġdece": 1959,
      "Ġow": 1960,
      "Ġuniversity": 1961,
      "Ġnamed": 1962,
      "Ġfur": 1963,
      "mas": 1964,
      "Ġprofess": 1965,
      "Ġeasy": 1966,
      "ering": 1967,
      "teen": 1968,
      "irt": 1969,
      "Ġseems": 1970,
      "Ġbow": 1971,
      "Ġcop": 1972,
      "band": 1973,
      "Ġmarried": 1974,
      "Ġcos": 1975,
      "fic": 1976,
      "zy": 1977,
      "Ġaug": 1978,
      "Ġacross": 1979,
      "Ġregion": 1980,
      "vered": 1981,
      "Ġarm": 1982,
      "Ġjune": 1983,
      "Ġreleased": 1984,
      "imed": 1985,
      "Ġapr": 1986,
      "Ġlangu": 1987,
      "ached": 1988,
      "Ġalbum": 1989,
      "Ġrunning": 1990,
      "ality": 1991,
      "Ġintern": 1992,
      "Ġattack": 1993,
      "Ġquiet": 1994,
      "eed": 1995,
      "Ġtoys": 1996,
      "oof": 1997,
      "Ġdisc": 1998,
      "ead": 1999,
      "ains": 2000,
      "Ġchurch": 2001,
      "Ġsummer": 2002,
      "Ġpress": 2003,
      "ically": 2004,
      "Ġdream": 2005,
      "Ġbird": 2006,
      "Ġ16": 2007,
      "ained": 2008,
      "Ġreport": 2009,
      "read": 2010,
      "Ġgeor": 2011,
      "alth": 2012,
      "Ġdepartment": 2013,
      "Ġring": 2014,
      "itten": 2015,
      "Ġcra": 2016,
      "Ġcommun": 2017,
      "Ġuncle": 2018,
      "Ġluck": 2019,
      "Ġsca": 2020,
      "ĠErm": 2021,
      "Ġdaughter": 2022,
      "vision": 2023,
      "Ġdet": 2024,
      "tom": 2025,
      "Ġfit": 2026,
      "Ġport": 2027,
      "Ġanswer": 2028,
      "Ġcontro": 2029,
      "avy": 2030,
      "port": 2031,
      "unk": 2032,
      "Ġspec": 2033,
      "Ġletter": 2034,
      "Ġknows": 2035,
      "ude": 2036,
      "Ġjim": 2037,
      "Ġaugust": 2038,
      "iving": 2039,
      "Ġlovely": 2040,
      "Ġhus": 2041,
      "Ġgard": 2042,
      "Ġtur": 2043,
      "velop": 2044,
      "Ġcareful": 2045,
      "Ġlives": 2046,
      "ived": 2047,
      "Ġhop": 2048,
      "ober": 2049,
      "inning": 2050,
      "ural": 2051,
      "Ġsud": 2052,
      "Ġsurpr": 2053,
      "Ġeur": 2054,
      "Ġexper": 2055,
      "Ġtired": 2056,
      "ility": 2057,
      "Ġchamp": 2058,
      "bs": 2059,
      "Ġmember": 2060,
      "hen": 2061,
      "Ġcareer": 2062,
      "Ġsitting": 2063,
      "oth": 2064,
      "Ġevent": 2065,
      "Ġsus": 2066,
      "Ġ193": 2067,
      "Ġwhether": 2068,
      "Ġclim": 2069,
      "Ġhours": 2070,
      "Ġrad": 2071,
      "Ġaunt": 2072,
      "Ġval": 2073,
      "aced": 2074,
      "Ġshoes": 2075,
      "Ġduck": 2076,
      "ding": 2077,
      "igin": 2078,
      "Ġclothes": 2079,
      "Ġheld": 2080,
      "Ġcommon": 2081,
      "Ġship": 2082,
      "Ġoper": 2083,
      "Ġdem": 2084,
      "vember": 2085,
      "ked": 2086,
      "Ġooh": 2087,
      "Ġsnow": 2088,
      "Ġoctober": 2089,
      "Ġcoun": 2090,
      "ograp": 2091,
      "Ġmonths": 2092,
      "Ġsept": 2093,
      "Ġcast": 2094,
      "Ġchildes": 2095,
      "childes": 2096,
      "Ġchildeschildes": 2097,
      "Ġstreet": 2098,
      "Ġknock": 2099,
      "Ġshar": 2100,
      "Ġkept": 2101,
      "Ġproper": 2102,
      "Ġreco": 2103,
      "ract": 2104,
      "Ġapril": 2105,
      "Ġengine": 2106,
      "Ġhen": 2107,
      "Ġain": 2108,
      "Ġjuice": 2109,
      "Ġcannot": 2110,
      "Ġlord": 2111,
      "Ġsilly": 2112,
      "Ġcoup": 2113,
      "Ġexcuse": 2114,
      "Ġhors": 2115,
      "ping": 2116,
      "Ġmajor": 2117,
      "king": 2118,
      "Ġdistrict": 2119,
      "Ġ11": 2120,
      "Ġabs": 2121,
      "Ġeye": 2122,
      "Ġprin": 2123,
      "cent": 2124,
      "Ġfield": 2125,
      "ulation": 2126,
      "Ġresp": 2127,
      "Ġgar": 2128,
      "Ġlow": 2129,
      "Ġwindow": 2130,
      "Ġsudden": 2131,
      "Ġdevelop": 2132,
      "Ġtelevision": 2133,
      "Ġnovember": 2134,
      "Ġcool": 2135,
      "Ġeh": 2136,
      "Ġworked": 2137,
      "Ġgentle": 2138,
      "eared": 2139,
      "erv": 2140,
      "ye": 2141,
      "Ġhol": 2142,
      "owers": 2143,
      "Ġjuly": 2144,
      "ship": 2145,
      "ov": 2146,
      "000": 2147,
      "Ġherself": 2148,
      "Ġmama": 2149,
      "ien": 2150,
      "Ġoffice": 2151,
      "ĠRight": 2152,
      "Ġstraight": 2153,
      "Ġav": 2154,
      "gue": 2155,
      "ob": 2156,
      "Ġhusband": 2157,
      "aser": 2158,
      "Ġsingle": 2159,
      "bruary": 2160,
      "Ġorange": 2161,
      "Ġsecret": 2162,
      "Ġvar": 2163,
      "Ġcharac": 2164,
      "aged": 2165,
      "Ġdecember": 2166,
      "Ġseptember": 2167,
      "iff": 2168,
      "Ġexactly": 2169,
      "Ġeveryone": 2170,
      "asure": 2171,
      "Ġeating": 2172,
      "Ġmist": 2173,
      "Ġwithin": 2174,
      "Ġtreat": 2175,
      "ared": 2176,
      "ional": 2177,
      "Ġeast": 2178,
      "Ġorigin": 2179,
      "Ġhuman": 2180,
      "Ġdrive": 2181,
      "hern": 2182,
      "ardon": 2183,
      "Ġcam": 2184,
      "Ġcommand": 2185,
      "Ġinstead": 2186,
      "Ġorgan": 2187,
      "Ġang": 2188,
      "Ġneeds": 2189,
      "Ġx": 2190,
      "Ġvict": 2191,
      "rop": 2192,
      "Ġhoney": 2193,
      "ĠHe": 2194,
      "Ġdav": 2195,
      "Ġpublic": 2196,
      "let": 2197,
      "Ġdev": 2198,
      "Ġformer": 2199,
      "Ġworry": 2200,
      "Ġsad": 2201,
      "uce": 2202,
      "hip": 2203,
      "ging": 2204,
      "Ġfort": 2205,
      "Ġshot": 2206,
      "Ġindeed": 2207,
      "Ġmaster": 2208,
      "Ġthird": 2209,
      "Ġfebruary": 2210,
      "Ġmor": 2211,
      "Ġcost": 2212,
      "Ġce": 2213,
      "Ġdest": 2214,
      "Ġdoub": 2215,
      "Ġfavor": 2216,
      "Ġappear": 2217,
      "Ġcouple": 2218,
      "Ġtest": 2219,
      "Ġdeep": 2220,
      "Ġwaiting": 2221,
      "Ġsick": 2222,
      "ĠWe": 2223,
      "Ġsafe": 2224,
      "Ġcause": 2225,
      "Ġtick": 2226,
      "Ġsucc": 2227,
      "Ġted": 2228,
      "Ġmillion": 2229,
      "Ġstation": 2230,
      "Ġbes": 2231,
      "Ġforgot": 2232,
      "more": 2233,
      "terday": 2234,
      "Ġpet": 2235,
      "Ġmart": 2236,
      "Ġplayer": 2237,
      "stairs": 2238,
      "Ġnobody": 2239,
      "Ġmoved": 2240,
      "Ġhy": 2241,
      "Ġbroken": 2242,
      "though": 2243,
      "con": 2244,
      "gram": 2245,
      "Ġslow": 2246,
      "Ġequ": 2247,
      "Ġdi": 2248,
      "Ġpossible": 2249,
      "Ġmiddle": 2250,
      "sy": 2251,
      "iday": 2252,
      "ert": 2253,
      "Ġputting": 2254,
      "Ġanyone": 2255,
      "Ġhill": 2256,
      "Ġ14": 2257,
      "Ġyesterday": 2258,
      "Ġdanger": 2259,
      "Ġhosp": 2260,
      "Ġhungry": 2261,
      "Ġbuilding": 2262,
      "ara": 2263,
      "Ġjud": 2264,
      "Ġsoft": 2265,
      "Ġpush": 2266,
      "Ġbell": 2267,
      "Ġpal": 2268,
      "Ġru": 2269,
      "uit": 2270,
      "Ġba": 2271,
      "Ġshoot": 2272,
      "Ġbritish": 2273,
      "Ġstri": 2274,
      "bye": 2275,
      "ato": 2276,
      "Ġ13": 2277,
      "la": 2278,
      "Ġwhose": 2279,
      "Ġgas": 2280,
      "itch": 2281,
      "Ġboard": 2282,
      "Ġcake": 2283,
      "Ġgames": 2284,
      "lex": 2285,
      "Ġparent": 2286,
      "Ġbutter": 2287,
      "Ġcla": 2288,
      "Ġsuccess": 2289,
      "Ġseat": 2290,
      "Ġseem": 2291,
      "Ġsave": 2292,
      "Ġsail": 2293,
      "Ġgarden": 2294,
      "joy": 2295,
      "Ġseason": 2296,
      "gest": 2297,
      "rat": 2298,
      "Ġengland": 2299,
      "par": 2300,
      "ample": 2301,
      "eng": 2302,
      "Ġdiffic": 2303,
      "phan": 2304,
      "kay": 2305,
      "Ġsupport": 2306,
      "Ġride": 2307,
      "Ġglass": 2308,
      "Ġcertainly": 2309,
      "Ġthemselves": 2310,
      "Ġpretend": 2311,
      "Ġalthough": 2312,
      "Ġdut": 2313,
      "Ġfraser": 2314,
      "Ġjoe": 2315,
      "Ġcre": 2316,
      "gen": 2317,
      "yn": 2318,
      "Ġwel": 2319,
      "Ġsmo": 2320,
      "mbers": 2321,
      "come": 2322,
      "Ġital": 2323,
      "fast": 2324,
      "Ġswim": 2325,
      "Ġbank": 2326,
      "Ġeurope": 2327,
      "Ġlonger": 2328,
      "Ġbud": 2329,
      ".'": 2330,
      "ior": 2331,
      "Ġant": 2332,
      "Ġblow": 2333,
      "Ġyep": 2334,
      "lo": 2335,
      "Ġworks": 2336,
      "Ġdisco": 2337,
      "claimed": 2338,
      "ager": 2339,
      "Ġtelling": 2340,
      "Ġchanged": 2341,
      "Ġpardon": 2342,
      "Ġrab": 2343,
      "Ġhall": 2344,
      "Ġteacher": 2345,
      "Ġchristmas": 2346,
      "Ġnearly": 2347,
      "Ġarmy": 2348,
      "Ġahead": 2349,
      "Ġperfect": 2350,
      "Ġmis": 2351,
      "Ġmary": 2352,
      "Ġtrave": 2353,
      "Ġpage": 2354,
      "Ġhelen": 2355,
      "Ġbeat": 2356,
      "Ġtrack": 2357,
      "Ġwild": 2358,
      "Ġburn": 2359,
      "work": 2360,
      "ott": 2361,
      "Ġwhoo": 2362,
      "ances": 2363,
      "Ġnoise": 2364,
      "Ġenjoy": 2365,
      "Ġwritten": 2366,
      "Ġservice": 2367,
      "ology": 2368,
      "Ġblock": 2369,
      "Ġshout": 2370,
      "Ġsupposed": 2371,
      "Ġexcept": 2372,
      "aint": 2373,
      "Ġwat": 2374,
      "Ġprotect": 2375,
      "Ġkit": 2376,
      "Ġfeeling": 2377,
      "Ġprogram": 2378,
      "Ġbroke": 2379,
      "Ġbuilt": 2380,
      "Ġtot": 2381,
      "ole": 2382,
      "ned": 2383,
      "Ġanybody": 2384,
      "ops": 2385,
      "Ġesc": 2386,
      "Ġcand": 2387,
      "Ġquickly": 2388,
      "ene": 2389,
      "Ġbread": 2390,
      "Ġtor": 2391,
      "Ġhappens": 2392,
      "Ġconcer": 2393,
      "Ġsugg": 2394,
      "omin": 2395,
      "Ġusing": 2396,
      "Ġvillage": 2397,
      "Ġver": 2398,
      "Ġsuggest": 2399,
      "Ġmun": 2400,
      "rible": 2401,
      "ĠThey": 2402,
      "gar": 2403,
      "iny": 2404,
      "Ġlat": 2405,
      "Ġlou": 2406,
      "Ġchief": 2407,
      "Ġadded": 2408,
      "Ġappro": 2409,
      "Ġaustral": 2410,
      "Ġtrust": 2411,
      "Ġfarm": 2412,
      "Ġfinish": 2413,
      "Ġpink": 2414,
      "Ġbreakfast": 2415,
      "Ġef": 2416,
      "Ġfill": 2417,
      "Ġden": 2418,
      "Ġexclaimed": 2419,
      "Ġbull": 2420,
      "Ġbought": 2421,
      "Ġvi": 2422,
      "Ġsell": 2423,
      "Ġmeant": 2424,
      "Ġ30": 2425,
      "Ġvisit": 2426,
      "Ġmass": 2427,
      "Ġ192": 2428,
      "Ġmiles": 2429,
      "Ġmembers": 2430,
      "Ġhospital": 2431,
      "Ġfat": 2432,
      "Ġinform": 2433,
      "Ġhig": 2434,
      "Ġcho": 2435,
      "Ġwarm": 2436,
      "Ġfear": 2437,
      "uced": 2438,
      "Ġcaught": 2439,
      "ently": 2440,
      "Ġlab": 2441,
      "Ġstuck": 2442,
      "Ġnet": 2443,
